{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "*": 104,
      "##in": 105,
      "a": 106,
      "t": 107,
      "##on": 108,
      "##re": 109,
      "##at": 110,
      "##he": 111,
      ".": 112,
      "##al": 113,
      "##en": 114,
      "##er": 115,
      "##or": 116,
      "s": 117,
      "##ed": 118,
      ",": 119,
      "##is": 120,
      ":": 121,
      "p": 122,
      "c": 123,
      "##it": 124,
      "##es": 125,
      "w": 126,
      "##ion": 127,
      "m": 128,
      "##ic": 129,
      "o": 130,
      "f": 131,
      "##nd": 132,
      "d": 133,
      "the": 134,
      "D": 135,
      "[": 136,
      "]": 137,
      "##as": 138,
      "##le": 139,
      "##ar": 140,
      "-": 141,
      "b": 142,
      "##ent": 143,
      "##an": 144,
      "in": 145,
      "P": 146,
      "1": 147,
      "N": 148,
      "##ou": 149,
      "and": 150,
      "C": 151,
      "T": 152,
      "##ing": 153,
      "of": 154,
      "n": 155,
      "##ro": 156,
      "S": 157,
      "A": 158,
      ")": 159,
      "(": 160,
      "##AT": 161,
      "M": 162,
      "##ct": 163,
      "re": 164,
      "to": 165,
      "I": 166,
      "h": 167,
      "##il": 168,
      "##ve": 169,
      "/": 170,
      "##om": 171,
      "##ation": 172,
      "2": 173,
      "R": 174,
      "e": 175,
      "H": 176,
      "##ATE": 177,
      "DATE": 178,
      "##ul": 179,
      "L": 180,
      "##ol": 181,
      "##us": 182,
      "##ot": 183,
      "l": 184,
      "##os": 185,
      "##ig": 186,
      "##id": 187,
      "##ith": 188,
      "with": 189,
      "##el": 190,
      "E": 191,
      "##im": 192,
      "##ur": 193,
      "for": 194,
      "##et": 195,
      "##ati": 196,
      "th": 197,
      "O": 198,
      "##ra": 199,
      "is": 200,
      "##ly": 201,
      "##ON": 202,
      "•": 203,
      "3": 204,
      "##ce": 205,
      "##ab": 206,
      "F": 207,
      "B": 208,
      "##ist": 209,
      "st": 210,
      "##ow": 211,
      "##ut": 212,
      "g": 213,
      "##res": 214,
      "on": 215,
      "##st": 216,
      "or": 217,
      "##AM": 218,
      "##am": 219,
      "##if": 220,
      "0": 221,
      "The": 222,
      "##ter": 223,
      "##ate": 224,
      "##em": 225,
      "y": 226,
      "##ac": 227,
      "v": 228,
      "con": 229,
      "##ain": 230,
      "##th": 231,
      "##um": 232,
      "as": 233,
      "##od": 234,
      "he": 235,
      "##orm": 236,
      "##ical": 237,
      "##AME": 238,
      "NAME": 239,
      "##atient": 240,
      "##op": 241,
      "an": 242,
      "##ge": 243,
      "4": 244,
      "was": 245,
      "##ec": 246,
      "##ay": 247,
      "at": 248,
      "r": 249,
      "##ess": 250,
      "pro": 251,
      "##oc": 252,
      "##ment": 253,
      "5": 254,
      "by": 255,
      "##ere": 256,
      "##igh": 257,
      "##ated": 258,
      "##ver": 259,
      "##our": 260,
      "##ad": 261,
      "##ri": 262,
      "u": 263,
      "##ect": 264,
      "G": 265,
      "##ir": 266,
      "##ION": 267,
      "_": 268,
      "ex": 269,
      "V": 270,
      "be": 271,
      "W": 272,
      "##nt": 273,
      "##ine": 274,
      "##able": 275,
      "##est": 276,
      "##ure": 277,
      "No": 278,
      "##pp": 279,
      "al": 280,
      "##OC": 281,
      "##ight": 282,
      "##ch": 283,
      "##ity": 284,
      "##ory": 285,
      "##ast": 286,
      "10": 287,
      "##ak": 288,
      "no": 289,
      "##se": 290,
      "##ult": 291,
      "##og": 292,
      "##ial": 293,
      "##ive": 294,
      "##iv": 295,
      "##ia": 296,
      "##her": 297,
      "##ATION": 298,
      "not": 299,
      "U": 300,
      "##ell": 301,
      "##ort": 302,
      "##qu": 303,
      "ne": 304,
      "LOC": 305,
      "9": 306,
      "are": 307,
      ";": 308,
      "6": 309,
      "##omp": 310,
      "##ies": 311,
      "##ill": 312,
      "\"": 313,
      "##ormal": 314,
      "##ep": 315,
      "ch": 316,
      "le": 317,
      "LOCATION": 318,
      "##end": 319,
      "##ER": 320,
      "##rom": 321,
      "In": 322,
      "that": 323,
      "patient": 324,
      "##ant": 325,
      "per": 326,
      "##ress": 327,
      "##IN": 328,
      "##ST": 329,
      "##.0": 330,
      "##hy": 331,
      "##IT": 332,
      "##ations": 333,
      "##art": 334,
      "sp": 335,
      "##ase": 336,
      "##vi": 337,
      "dis": 338,
      "##ative": 339,
      "##act": 340,
      "##ions": 341,
      "su": 342,
      "##pt": 343,
      "%": 344,
      "##ign": 345,
      "##ue": 346,
      "##iz": 347,
      "##ail": 348,
      "##are": 349,
      "##ud": 350,
      "##istory": 351,
      "res": 352,
      "Ne": 353,
      "<": 354,
      "7": 355,
      ">": 356,
      "##one": 357,
      "##un": 358,
      "##ef": 359,
      "ab": 360,
      "8": 361,
      "k": 362,
      "##ous": 363,
      "##all": 364,
      "20": 365,
      "##ary": 366,
      "##ip": 367,
      "se": 368,
      "were": 369,
      "ha": 370,
      "##ew": 371,
      "mg": 372,
      "##edic": 373,
      "cont": 374,
      "us": 375,
      "ad": 376,
      "wh": 377,
      "##ake": 378,
      "from": 379,
      "##ag": 380,
      "##ib": 381,
      "##ablet": 382,
      "'": 383,
      "##ard": 384,
      "##ore": 385,
      "##ear": 386,
      "your": 387,
      "##ph": 388,
      "comp": 389,
      "sh": 390,
      "##per": 391,
      "##ff": 392,
      "app": 393,
      "has": 394,
      "##ans": 395,
      "##ont": 396,
      "we": 397,
      "##ft": 398,
      "this": 399,
      "normal": 400,
      "ac": 401,
      "im": 402,
      "He": 403,
      "IN": 404,
      "##ther": 405,
      "inc": 406,
      "pain": 407,
      "##ime": 408,
      "##uc": 409,
      "pl": 410,
      "##CT": 411,
      "=": 412,
      "Res": 413,
      "##ound": 414,
      "##reat": 415,
      "##ular": 416,
      "MG": 417,
      "##low": 418,
      "##ile": 419,
      "##ru": 420,
      "##ld": 421,
      "##ral": 422,
      "12": 423,
      "cl": 424,
      "Pro": 425,
      "int": 426,
      "have": 427,
      "##aily": 428,
      "##ction": 429,
      "##ens": 430,
      "Patient": 431,
      "MD": 432,
      "St": 433,
      "##.5": 434,
      "Re": 435,
      "##ition": 436,
      "##ub": 437,
      "##RE": 438,
      "##outh": 439,
      "##ap": 440,
      "History": 441,
      "##00": 442,
      "##ers": 443,
      "daily": 444,
      "##ood": 445,
      "##ym": 446,
      "inf": 447,
      "rep": 448,
      "Y": 449,
      "##olog": 450,
      "Th": 451,
      "you": 452,
      "##out": 453,
      "##view": 454,
      "##UT": 455,
      "##gative": 456,
      "·": 457,
      "11": 458,
      "pre": 459,
      "##inal": 460,
      "##EN": 461,
      "ID": 462,
      "##ost": 463,
      "##vid": 464,
      "##ater": 465,
      "Al": 466,
      "##ance": 467,
      "mouth": 468,
      "##IC": 469,
      "Date": 470,
      "de": 471,
      "can": 472,
      "##ome": 473,
      "##AL": 474,
      "##ric": 475,
      "pres": 476,
      "rec": 477,
      "##vel": 478,
      "##ital": 479,
      "##ace": 480,
      "##age": 481,
      "Take": 482,
      "##ific": 483,
      "##iff": 484,
      "##ass": 485,
      "sign": 486,
      "##ange": 487,
      "sc": 488,
      "##ual": 489,
      "0.": 490,
      "##and": 491,
      "##erg": 492,
      "left": 493,
      "##val": 494,
      "un": 495,
      "up": 496,
      "##its": 497,
      "##rol": 498,
      "##yp": 499,
      "tr": 500,
      "##ence": 501,
      "Ex": 502,
      "##ollow": 503,
      "##ose": 504,
      "##ied": 505,
      "##ide": 506,
      "##ness": 507,
      "##ord": 508,
      "K": 509,
      "##gh": 510,
      "##pl": 511,
      "INST": 512,
      "##omm": 513,
      "##ET": 514,
      "##UTE": 515,
      "##ild": 516,
      "##OR": 517,
      "There": 518,
      "She": 519,
      "##ys": 520,
      "##yst": 521,
      "ar": 522,
      "##int": 523,
      "##ITUTE": 524,
      "INSTITUTE": 525,
      "##ased": 526,
      "##urg": 527,
      "##ne": 528,
      "##ron": 529,
      "need": 530,
      "her": 531,
      "##enc": 532,
      "day": 533,
      "##hys": 534,
      "##ough": 535,
      "CON": 536,
      "15": 537,
      "##osis": 538,
      "##ok": 539,
      "Not": 540,
      "##urre": 541,
      "##TA": 542,
      "##form": 543,
      "will": 544,
      "di": 545,
      "##te": 546,
      "ind": 547,
      "##ind": 548,
      "##own": 549,
      "##ich": 550,
      "##ang": 551,
      "right": 552,
      "##TH": 553,
      "##edical": 554,
      "medic": 555,
      "Ch": 556,
      "ass": 557,
      "Tablet": 558,
      "##cer": 559,
      "##ice": 560,
      "##ob": 561,
      "##hen": 562,
      "me": 563,
      "##ale": 564,
      "Con": 565,
      "stud": 566,
      "ED": 567,
      "ob": 568,
      "Dis": 569,
      "reg": 570,
      "time": 571,
      "bl": 572,
      "##ould": 573,
      "?": 574,
      "##atus": 575,
      "##ults": 576,
      "##ced": 577,
      "##ings": 578,
      "Negative": 579,
      "cell": 580,
      "##ss": 581,
      "AM": 582,
      "14": 583,
      "##gn": 584,
      "care": 585,
      "follow": 586,
      "which": 587,
      "ref": 588,
      "act": 589,
      "##viewed": 590,
      "13": 591,
      "##ack": 592,
      "ag": 593,
      "PM": 594,
      "+": 595,
      "##ved": 596,
      "##ED": 597,
      "19": 598,
      "Q": 599,
      "Medic": 600,
      "##ates": 601,
      "°": 602,
      "##.1": 603,
      "##cri": 604,
      "##urrent": 605,
      "##fter": 606,
      "inter": 607,
      "well": 608,
      "tablet": 609,
      "##ble": 610,
      "present": 611,
      "##ONE": 612,
      "Oral": 613,
      "mm": 614,
      "pos": 615,
      "##.7": 616,
      "100": 617,
      "Sp": 618,
      "##ute": 619,
      "##.2": 620,
      "cons": 621,
      "##ors": 622,
      "We": 623,
      "PR": 624,
      "do": 625,
      "dist": 626,
      "she": 627,
      "imp": 628,
      "##ject": 629,
      "30": 630,
      "##ery": 631,
      "x": 632,
      "##lect": 633,
      "This": 634,
      "##cess": 635,
      "been": 636,
      "eff": 637,
      "PH": 638,
      "##ression": 639,
      "all": 640,
      "##ified": 641,
      "##.9": 642,
      "vis": 643,
      "diff": 644,
      "Comp": 645,
      "##ears": 646,
      "16": 647,
      "##rap": 648,
      "##ures": 649,
      "but": 650,
      "##hed": 651,
      "##THER": 652,
      "it": 653,
      "##ree": 654,
      "##ite": 655,
      "##ardi": 656,
      "trans": 657,
      "##lu": 658,
      "OTHER": 659,
      "fe": 660,
      "##ely": 661,
      "##umb": 662,
      "history": 663,
      "##ident": 664,
      "##so": 665,
      "##hest": 666,
      "##OS": 667,
      "##ally": 668,
      "may": 669,
      "##.8": 670,
      "##oint": 671,
      "##.6": 672,
      "hour": 673,
      "##arge": 674,
      "##ach": 675,
      "had": 676,
      "##.3": 677,
      "report": 678,
      "mon": 679,
      "file": 680,
      "qu": 681,
      "##OL": 682,
      "##aus": 683,
      "All": 684,
      "other": 685,
      "##valu": 686,
      "##.4": 687,
      "gen": 688,
      "##dom": 689,
      "min": 690,
      "#": 691,
      "##ms": 692,
      "##ry": 693,
      "##lud": 694,
      "##AN": 695,
      "##kin": 696,
      "##TACT": 697,
      "##amin": 698,
      "Z": 699,
      "##iss": 700,
      "CONTACT": 701,
      "##ond": 702,
      "##iagn": 703,
      "reviewed": 704,
      "##ted": 705,
      "##ES": 706,
      "J": 707,
      "##nal": 708,
      "am": 709,
      "Ab": 710,
      "|": 711,
      "##ments": 712,
      "##ium": 713,
      "kg": 714,
      "##red": 715,
      "after": 716,
      "##ks": 717,
      "##alth": 718,
      "provid": 719,
      "##ology": 720,
      "##rop": 721,
      "also": 722,
      "18": 723,
      "pt": 724,
      "his": 725,
      "font": 726,
      "met": 727,
      "any": 728,
      "OR": 729,
      "##ENT": 730,
      "col": 731,
      "##ame": 732,
      "##ID": 733,
      "##ily": 734,
      "24": 735,
      "##hes": 736,
      "##rad": 737,
      "##AR": 738,
      "##ong": 739,
      "ext": 740,
      "sub": 741,
      "li": 742,
      "##pir": 743,
      "##ruct": 744,
      "ser": 745,
      "##tain": 746,
      "##imes": 747,
      "out": 748,
      "##OM": 749,
      "##IL": 750,
      "An": 751,
      "en": 752,
      "X": 753,
      "low": 754,
      "##ove": 755,
      "und": 756,
      "##ease": 757,
      "##ize": 758,
      "rel": 759,
      "25": 760,
      "##alue": 761,
      "disc": 762,
      "Ad": 763,
      "##lease": 764,
      "##ax": 765,
      "None": 766,
      "##ITY": 767,
      "##IS": 768,
      "##atory": 769,
      "##ered": 770,
      "##ract": 771,
      "##mok": 772,
      "##itis": 773,
      "##day": 774,
      "##ke": 775,
      "##ici": 776,
      "includ": 777,
      "over": 778,
      "bet": 779,
      "##ities": 780,
      "40": 781,
      "test": 782,
      "mL": 783,
      "so": 784,
      "##uring": 785,
      "##ex": 786,
      "hours": 787,
      "exp": 788,
      "##vent": 789,
      "Cl": 790,
      "##OP": 791,
      "##erent": 792,
      "201": 793,
      "ST": 794,
      "incre": 795,
      "TA": 796,
      "##rain": 797,
      "PHONE": 798,
      "##very": 799,
      "use": 800,
      "&": 801,
      "##ility": 802,
      "hy": 803,
      "##dition": 804,
      "##co": 805,
      "##nown": 806,
      "Pt": 807,
      "##usc": 808,
      "without": 809,
      "##ically": 810,
      "##oth": 811,
      "study": 812,
      "##ocial": 813,
      "Pul": 814,
      "than": 815,
      "signific": 816,
      "##erm": 817,
      "##ystem": 818,
      "Ref": 819,
      "activ": 820,
      "times": 821,
      "treat": 822,
      "wee": 823,
      "Im": 824,
      "Phys": 825,
      "Pl": 826,
      "pers": 827,
      "if": 828,
      "##CH": 829,
      "##AS": 830,
      "j": 831,
      "##ection": 832,
      "Normal": 833,
      "0.0": 834,
      "On": 835,
      "##ution": 836,
      "##ren": 837,
      "span": 838,
      "##rem": 839,
      "##ating": 840,
      "mod": 841,
      "##indings": 842,
      "under": 843,
      "perform": 844,
      "significant": 845,
      "part": 846,
      "##ox": 847,
      "##ized": 848,
      "show": 849,
      "##ics": 850,
      "sym": 851,
      "##alc": 852,
      "##ING": 853,
      "clin": 854,
      "##ount": 855,
      "PO": 856,
      "##uss": 857,
      "Value": 858,
      "00": 859,
      "more": 860,
      "##ath": 861,
      "##we": 862,
      "21": 863,
      "##amily": 864,
      "EX": 865,
      "##ateral": 866,
      "level": 867,
      "##du": 868,
      "##ule": 869,
      "##emp": 870,
      "##itive": 871,
      "ed": 872,
      "##ov": 873,
      "##anc": 874,
      "##arg": 875,
      "CITY": 876,
      "200": 877,
      "50": 878,
      "##charge": 879,
      "Ass": 880,
      "##cular": 881,
      "disease": 882,
      "##cript": 883,
      "##sy": 884,
      "##iated": 885,
      "##ata": 886,
      "Range": 887,
      "##let": 888,
      "##yt": 889,
      "##ause": 890,
      "At": 891,
      "rem": 892,
      "Int": 893,
      "##cedure": 894,
      "needed": 895,
      "##IP": 896,
      "##lic": 897,
      "##unction": 898,
      "dec": 899,
      "##omy": 900,
      "##ole": 901,
      "results": 902,
      "call": 903,
      "ant": 904,
      "days": 905,
      "##ues": 906,
      "Allerg": 907,
      "wor": 908,
      "##atic": 909,
      "##BC": 910,
      "size": 911,
      "Ac": 912,
      "##ven": 913,
      "ph": 914,
      "##ptom": 915,
      "##oid": 916,
      "surg": 917,
      "##up": 918,
      "patients": 919,
      "non": 920,
      "medications": 921,
      "effect": 922,
      "man": 923,
      "BP": 924,
      "##AD": 925,
      "whe": 926,
      "##ension": 927,
      "using": 928,
      "36": 929,
      "gr": 930,
      "person": 931,
      "##ech": 932,
      "spec": 933,
      "Un": 934,
      "cells": 935,
      "##velop": 936,
      "these": 937,
      "##UL": 938,
      "Lab": 939,
      "##osp": 940,
      "medical": 941,
      "##MP": 942,
      "##onary": 943,
      "requ": 944,
      "tw": 945,
      "Cont": 946,
      "##rect": 947,
      "used": 948,
      "resp": 949,
      "contin": 950,
      "def": 951,
      "det": 952,
      "##usion": 953,
      "##ype": 954,
      "dL": 955,
      "Time": 956,
      "during": 957,
      "##umber": 958,
      "##lear": 959,
      "chang": 960,
      "##valuation": 961,
      "##row": 962,
      "##oup": 963,
      "##ram": 964,
      "blood": 965,
      "##ert": 966,
      "##essment": 967,
      "acc": 968,
      "child": 969,
      "##ior": 970,
      "##other": 971,
      "cm": 972,
      "adm": 973,
      "Social": 974,
      "FL": 975,
      "who": 976,
      "17": 977,
      "today": 978,
      "co": 979,
      "##erv": 980,
      "Medical": 981,
      "##vious": 982,
      "##rior": 983,
      "ORD": 984,
      "22": 985,
      "##ran": 986,
      "treatment": 987,
      "##oun": 988,
      "##aps": 989,
      "##ting": 990,
      "control": 991,
      "cor": 992,
      "develop": 993,
      "EXAM": 994,
      "health": 995,
      "Temp": 996,
      "MR": 997,
      "sec": 998,
      "negative": 999,
      "##cc": 1000,
      "one": 1001,
      "##ween": 1002,
      "##der": 1003,
      "Medications": 1004,
      "Smok": 1005,
      "RE": 1006,
      "bil": 1007,
      "##BL": 1008,
      "##als": 1009,
      "##ency": 1010,
      "##struct": 1011,
      "Exam": 1012,
      "pul": 1013,
      "##ari": 1014,
      "every": 1015,
      "between": 1016,
      "current": 1017,
      "status": 1018,
      "##ascular": 1019,
      "##ning": 1020,
      "##ender": 1021,
      "Dep": 1022,
      "Yes": 1023,
      "Status": 1024,
      "##ature": 1025,
      "seen": 1026,
      "##ick": 1027,
      "Act": 1028,
      "when": 1029,
      "##ict": 1030,
      "ins": 1031,
      "##ospital": 1032,
      "##ung": 1033,
      "##ody": 1034,
      "##ons": 1035,
      "##rough": 1036,
      "##ptoms": 1037,
      "em": 1038,
      "##iagnosis": 1039,
      "##hem": 1040,
      "##aint": 1041,
      "chest": 1042,
      "##ode": 1043,
      "mass": 1044,
      "##ending": 1045,
      "anal": 1046,
      "des": 1047,
      "supp": 1048,
      "med": 1049,
      "abdom": 1050,
      "Dr": 1051,
      "dep": 1052,
      "div": 1053,
      "Sc": 1054,
      "##ise": 1055,
      "##les": 1056,
      "performed": 1057,
      "##ected": 1058,
      "##SS": 1059,
      "##eral": 1060,
      "Col": 1061,
      "##eck": 1062,
      "Sign": 1063,
      "##iat": 1064,
      "gl": 1065,
      "If": 1066,
      "fem": 1067,
      "##ement": 1068,
      "##lex": 1069,
      "##ark": 1070,
      "##rug": 1071,
      "##isk": 1072,
      "##ization": 1073,
      "##rit": 1074,
      "place": 1075,
      "hem": 1076,
      "ro": 1077,
      "CT": 1078,
      "Rec": 1079,
      "high": 1080,
      "Neu": 1081,
      "into": 1082,
      "##ible": 1083,
      "car": 1084,
      "back": 1085,
      "##emb": 1086,
      "##oph": 1087,
      "##tein": 1088,
      "##rac": 1089,
      "##eft": 1090,
      "##pert": 1091,
      "##iven": 1092,
      "within": 1093,
      "CH": 1094,
      "noted": 1095,
      "##ysis": 1096,
      "new": 1097,
      "##ever": 1098,
      "visit": 1099,
      "##str": 1100,
      "Cardi": 1101,
      "##NA": 1102,
      "inv": 1103,
      "##cept": 1104,
      "comm": 1105,
      "##normal": 1106,
      "##OD": 1107,
      "##rial": 1108,
      "60": 1109,
      "sin": 1110,
      "symptoms": 1111,
      "sm": 1112,
      "group": 1113,
      "##ust": 1114,
      "month": 1115,
      "ret": 1116,
      "##OT": 1117,
      "##cop": 1118,
      "Other": 1119,
      "##monary": 1120,
      "IV": 1121,
      "##rapy": 1122,
      "discuss": 1123,
      "##enies": 1124,
      "att": 1125,
      "Left": 1126,
      "##sp": 1127,
      "##rolog": 1128,
      "flu": 1129,
      "##piratory": 1130,
      "data": 1131,
      "two": 1132,
      "##ounds": 1133,
      "##ages": 1134,
      "##ronic": 1135,
      "##gest": 1136,
      "##reath": 1137,
      "##UR": 1138,
      "Inter": 1139,
      "By": 1140,
      "##arm": 1141,
      "Right": 1142,
      "##duc": 1143,
      "##ulation": 1144,
      "##yle": 1145,
      "##hib": 1146,
      "form": 1147,
      "##olic": 1148,
      "inform": 1149,
      "Physical": 1150,
      "there": 1151,
      "##OB": 1152,
      "##EL": 1153,
      "should": 1154,
      "PRN": 1155,
      "##INE": 1156,
      "##IA": 1157,
      "Pulse": 1158,
      "Gen": 1159,
      "sw": 1160,
      "##IV": 1161,
      "found": 1162,
      "prior": 1163,
      "years": 1164,
      "bel": 1165,
      "head": 1166,
      "proble": 1167,
      "about": 1168,
      "##ving": 1169,
      "32": 1170,
      "##ision": 1171,
      "findings": 1172,
      "##MS": 1173,
      "##ended": 1174,
      "acute": 1175,
      "Pain": 1176,
      "##rim": 1177,
      "year": 1178,
      "discharge": 1179,
      "post": 1180,
      "##ared": 1181,
      "##yl": 1182,
      "changes": 1183,
      "##ient": 1184,
      "phys": 1185,
      "dem": 1186,
      "Pre": 1187,
      "##10": 1188,
      "due": 1189,
      "evid": 1190,
      "obtain": 1191,
      "their": 1192,
      "##ening": 1193,
      "98": 1194,
      "activity": 1195,
      "ident": 1196,
      "##gen": 1197,
      "past": 1198,
      "exam": 1199,
      "##ines": 1200,
      "##sych": 1201,
      "##hol": 1202,
      "23": 1203,
      "Assessment": 1204,
      "following": 1205,
      "##onent": 1206,
      "fl": 1207,
      "##urn": 1208,
      "##fore": 1209,
      "plan": 1210,
      "Sub": 1211,
      "##stit": 1212,
      "##cent": 1213,
      "Clin": 1214,
      "meas": 1215,
      "indic": 1216,
      "ear": 1217,
      "PT": 1218,
      "age": 1219,
      "##aking": 1220,
      "lb": 1221,
      "Di": 1222,
      "impro": 1223,
      "##yc": 1224,
      "Skin": 1225,
      "##UM": 1226,
      "##arr": 1227,
      "both": 1228,
      "through": 1229,
      "Resp": 1230,
      "##itor": 1231,
      "##ases": 1232,
      "Vital": 1233,
      "Disp": 1234,
      "##artment": 1235,
      "##ressure": 1236,
      "known": 1237,
      "go": 1238,
      "above": 1239,
      "Bl": 1240,
      "lower": 1241,
      "function": 1242,
      "##ema": 1243,
      "Diff": 1244,
      "lab": 1245,
      "##AP": 1246,
      "TABL": 1247,
      "App": 1248,
      "system": 1249,
      "En": 1250,
      "Surg": 1251,
      "off": 1252,
      "TABLET": 1253,
      "As": 1254,
      "Rad": 1255,
      "##ural": 1256,
      "##ix": 1257,
      "some": 1258,
      "##ymph": 1259,
      "##ocal": 1260,
      "old": 1261,
      "end": 1262,
      "##irst": 1263,
      "assoc": 1264,
      "Result": 1265,
      "##ounter": 1266,
      "bi": 1267,
      "##av": 1268,
      "clear": 1269,
      "rate": 1270,
      "AL": 1271,
      "35": 1272,
      "Current": 1273,
      "##vers": 1274,
      "##way": 1275,
      "evidence": 1276,
      "Plan": 1277,
      "last": 1278,
      "##cription": 1279,
      "lim": 1280,
      "##apsule": 1281,
      "only": 1282,
      "different": 1283,
      "breath": 1284,
      "##ler": 1285,
      "given": 1286,
      "week": 1287,
      "vi": 1288,
      "work": 1289,
      "##oss": 1290,
      "bre": 1291,
      "##urther": 1292,
      "##ration": 1293,
      "Ur": 1294,
      "##UN": 1295,
      "Ph": 1296,
      "AN": 1297,
      "##onstr": 1298,
      "previous": 1299,
      "##aced": 1300,
      "val": 1301,
      "##cern": 1302,
      "Se": 1303,
      "BM": 1304,
      "change": 1305,
      "##ros": 1306,
      "PA": 1307,
      "##laint": 1308,
      "It": 1309,
      "##owever": 1310,
      "Per": 1311,
      "Last": 1312,
      "##ired": 1313,
      "sur": 1314,
      "Results": 1315,
      "##imal": 1316,
      "##air": 1317,
      "then": 1318,
      "99": 1319,
      "##crib": 1320,
      "com": 1321,
      "av": 1322,
      "Com": 1323,
      "tender": 1324,
      "##ety": 1325,
      "You": 1326,
      "##abet": 1327,
      "##eren": 1328,
      "Past": 1329,
      "##ulated": 1330,
      "##ument": 1331,
      "Allergies": 1332,
      "rad": 1333,
      "37": 1334,
      "##led": 1335,
      "MC": 1336,
      "Proble": 1337,
      "IC": 1338,
      "mult": 1339,
      "Radi": 1340,
      "Imp": 1341,
      "family": 1342,
      "see": 1343,
      "demonstr": 1344,
      "home": 1345,
      "sy": 1346,
      "style": 1347,
      "Out": 1348,
      "imm": 1349,
      "bed": 1350,
      "sug": 1351,
      "##eding": 1352,
      "protein": 1353,
      "op": 1354,
      "##ool": 1355,
      "clinic": 1356,
      "Tr": 1357,
      "##lection": 1358,
      "occ": 1359,
      "##line": 1360,
      "increased": 1361,
      "risk": 1362,
      "Hy": 1363,
      "##owel": 1364,
      "##iting": 1365,
      "27": 1366,
      "##IST": 1367,
      "weight": 1368,
      "small": 1369,
      "##iatric": 1370,
      "Or": 1371,
      "Comm": 1372,
      "Am": 1373,
      "##ink": 1374,
      "##US": 1375,
      "##ane": 1376,
      "rece": 1377,
      "skin": 1378,
      "abnormal": 1379,
      "information": 1380,
      "Department": 1381,
      "##ha": 1382,
      "sim": 1383,
      "45": 1384,
      "90": 1385,
      "ep": 1386,
      "soft": 1387,
      "##gi": 1388,
      "based": 1389,
      "et": 1390,
      "les": 1391,
      "##yes": 1392,
      "face": 1393,
      "second": 1394,
      "te": 1395,
      "##oma": 1396,
      "##tern": 1397,
      "##ited": 1398,
      "tiss": 1399,
      "!": 1400,
      "STRE": 1401,
      "each": 1402,
      "##OG": 1403,
      "most": 1404,
      "heart": 1405,
      "##terior": 1406,
      "Fig": 1407,
      "Hem": 1408,
      "pol": 1409,
      "mot": 1410,
      "recent": 1411,
      "##vere": 1412,
      "##cohol": 1413,
      "start": 1414,
      "ra": 1415,
      "##gan": 1416,
      "##ission": 1417,
      "##osition": 1418,
      "##ie": 1419,
      "##tic": 1420,
      "##athy": 1421,
      "##reated": 1422,
      "##ian": 1423,
      "##CC": 1424,
      "##rib": 1425,
      "26": 1426,
      "such": 1427,
      "female": 1428,
      "arter": 1429,
      "examin": 1430,
      "first": 1431,
      "sa": 1432,
      "STREET": 1433,
      "##resent": 1434,
      "##amm": 1435,
      "##acter": 1436,
      "ml": 1437,
      "tub": 1438,
      "including": 1439,
      "##ross": 1440,
      "NE": 1441,
      "Att": 1442,
      "does": 1443,
      "par": 1444,
      "Diagnosis": 1445,
      "they": 1446,
      "pat": 1447,
      "cardi": 1448,
      "Please": 1449,
      "Active": 1450,
      "fract": 1451,
      "##ils": 1452,
      "##elling": 1453,
      "##EST": 1454,
      "##ational": 1455,
      "##ovascular": 1456,
      "conf": 1457,
      "quest": 1458,
      "##ants": 1459,
      "fact": 1460,
      "CO": 1461,
      "calc": 1462,
      "##jective": 1463,
      "surgery": 1464,
      "##ire": 1465,
      "##ogen": 1466,
      "result": 1467,
      "decre": 1468,
      "partic": 1469,
      "##IF": 1470,
      "##ocyt": 1471,
      "intact": 1472,
      "To": 1473,
      "28": 1474,
      "abdominal": 1475,
      "Review": 1476,
      "For": 1477,
      "SpO": 1478,
      "poss": 1479,
      "record": 1480,
      "comple": 1481,
      "bec": 1482,
      "##urs": 1483,
      "##fer": 1484,
      "PC": 1485,
      "appro": 1486,
      "##erential": 1487,
      "##ician": 1488,
      "Vis": 1489,
      "##vis": 1490,
      "BMI": 1491,
      "vari": 1492,
      "Gl": 1493,
      "Chest": 1494,
      "provider": 1495,
      "Ar": 1496,
      "##gth": 1497,
      "our": 1498,
      "##ock": 1499,
      "ZIP": 1500,
      "tra": 1501,
      "ur": 1502,
      "would": 1503,
      "##ential": 1504,
      "mid": 1505,
      "##alp": 1506,
      "##PI": 1507,
      "##osed": 1508,
      "ent": 1509,
      "enc": 1510,
      "##oral": 1511,
      "distress": 1512,
      "ord": 1513,
      "##01": 1514,
      "##LE": 1515,
      "edema": 1516,
      "hel": 1517,
      "Neurolog": 1518,
      "##ucose": 1519,
      "Component": 1520,
      "##ye": 1521,
      "procedure": 1522,
      "##ORY": 1523,
      "##thm": 1524,
      "##pper": 1525,
      "##otal": 1526,
      "Top": 1527,
      "months": 1528,
      "##ck": 1529,
      "ve": 1530,
      "##els": 1531,
      "exper": 1532,
      "Procedure": 1533,
      "sounds": 1534,
      "get": 1535,
      "##ish": 1536,
      "obtained": 1537,
      "##az": 1538,
      "##leep": 1539,
      "97": 1540,
      "##aging": 1541,
      "view": 1542,
      "further": 1543,
      "weeks": 1544,
      "Contin": 1545,
      "##pertension": 1546,
      "TH": 1547,
      "##ived": 1548,
      "align": 1549,
      "##venous": 1550,
      "associated": 1551,
      "mild": 1552,
      "##ash": 1553,
      "Dict": 1554,
      "my": 1555,
      "Use": 1556,
      "##ravenous": 1557,
      "##ocument": 1558,
      "Differential": 1559,
      "Number": 1560,
      "##xt": 1561,
      "lung": 1562,
      "31": 1563,
      "##abetes": 1564,
      "##ined": 1565,
      "direct": 1566,
      "fat": 1567,
      "discussed": 1568,
      "ORDER": 1569,
      "##ade": 1570,
      "##ightly": 1571,
      "cancer": 1572,
      "##tal": 1573,
      "##formation": 1574,
      "pressure": 1575,
      "##RESS": 1576,
      "Weight": 1577,
      "male": 1578,
      "before": 1579,
      "29": 1580,
      "problems": 1581,
      "##emia": 1582,
      "Total": 1583,
      "aff": 1584,
      "##eg": 1585,
      "##li": 1586,
      "##duct": 1587,
      "extrem": 1588,
      "recomm": 1589,
      "est": 1590,
      "loss": 1591,
      "suggest": 1592,
      "prog": 1593,
      "##hythm": 1594,
      "PL": 1595,
      "##ull": 1596,
      "##ective": 1597,
      "##kely": 1598,
      "Abdom": 1599,
      "##mit": 1600,
      "continue": 1601,
      "##ately": 1602,
      "##asal": 1603,
      "Trans": 1604,
      "reports": 1605,
      "Name": 1606,
      "##acc": 1607,
      "obs": 1608,
      "dose": 1609,
      "hyd": 1610,
      "fluid": 1611,
      "pot": 1612,
      "Blood": 1613,
      "##ished": 1614,
      "##ologist": 1615,
      "its": 1616,
      "mic": 1617,
      "##ouse": 1618,
      "contact": 1619,
      "Dictated": 1620,
      "now": 1621,
      "add": 1622,
      "##lor": 1623,
      "help": 1624,
      "presents": 1625,
      "##agement": 1626,
      "##stitution": 1627,
      "mor": 1628,
      "##erc": 1629,
      "memb": 1630,
      "##havi": 1631,
      "infection": 1632,
      "short": 1633,
      "##ability": 1634,
      "0.5": 1635,
      "##ank": 1636,
      "##SA": 1637,
      "Evaluation": 1638,
      "since": 1639,
      "Ind": 1640,
      "musc": 1641,
      "rest": 1642,
      "hyp": 1643,
      "dys": 1644,
      "##iple": 1645,
      "Clinical": 1646,
      "hospital": 1647,
      "System": 1648,
      "vent": 1649,
      "range": 1650,
      "instruct": 1651,
      "evalu": 1652,
      "##ism": 1653,
      "##RA": 1654,
      "denies": 1655,
      "Will": 1656,
      "type": 1657,
      "##hod": 1658,
      "radi": 1659,
      "medication": 1660,
      "##ality": 1661,
      "##ief": 1662,
      "ver": 1663,
      "##GN": 1664,
      "evaluation": 1665,
      "##ilar": 1666,
      "appear": 1667,
      "##vice": 1668,
      "equ": 1669,
      "##inist": 1670,
      "##IM": 1671,
      "Sh": 1672,
      "Ext": 1673,
      "##ental": 1674,
      "##erative": 1675,
      "Final": 1676,
      "Family": 1677,
      "##lev": 1678,
      "showed": 1679,
      "500": 1680,
      "agree": 1681,
      "##inary": 1682,
      "##requ": 1683,
      "did": 1684,
      "##ez": 1685,
      "avail": 1686,
      "##ropri": 1687,
      "##jur": 1688,
      "below": 1689,
      "Musc": 1690,
      "##aneous": 1691,
      "states": 1692,
      "##ICAL": 1693,
      "studies": 1694,
      "##ological": 1695,
      "##heck": 1696,
      "##neum": 1697,
      "##arent": 1698,
      "chronic": 1699,
      "##kelet": 1700,
      "Cardiovascular": 1701,
      "process": 1702,
      "##acco": 1703,
      "##set": 1704,
      "positive": 1705,
      "Ver": 1706,
      "personally": 1707,
      "IMP": 1708,
      "fac": 1709,
      "##ausea": 1710,
      "Abs": 1711,
      "air": 1712,
      "react": 1713,
      "34": 1714,
      "analysis": 1715,
      "##patient": 1716,
      "##amp": 1717,
      "appoint": 1718,
      "ox": 1719,
      "Ob": 1720,
      "capsule": 1721,
      "Psych": 1722,
      "Calc": 1723,
      "##astro": 1724,
      "##rast": 1725,
      "OF": 1726,
      "monitor": 1727,
      "bowel": 1728,
      "Information": 1729,
      "levels": 1730,
      "stable": 1731,
      "expression": 1732,
      "area": 1733,
      "three": 1734,
      "07": 1735,
      "##lectron": 1736,
      "##ills": 1737,
      "tenderness": 1738,
      "addition": 1739,
      "long": 1740,
      "AD": 1741,
      "##DING": 1742,
      "could": 1743,
      "##erate": 1744,
      "##cribed": 1745,
      "therapy": 1746,
      "##met": 1747,
      "##olution": 1748,
      "Provid": 1749,
      "##ulos": 1750,
      "import": 1751,
      "##hea": 1752,
      "##vention": 1753,
      "fever": 1754,
      "Care": 1755,
      "06": 1756,
      "##hyl": 1757,
      "number": 1758,
      "please": 1759,
      "##opathy": 1760,
      "##stand": 1761,
      "SE": 1762,
      "##ious": 1763,
      "##ification": 1764,
      "placed": 1765,
      "compared": 1766,
      "##keletal": 1767,
      "regular": 1768,
      "##elf": 1769,
      "remain": 1770,
      "Vitals": 1771,
      "available": 1772,
      "Problem": 1773,
      "visual": 1774,
      "##ination": 1775,
      "NO": 1776,
      "while": 1777,
      "HE": 1778,
      "##utes": 1779,
      "appears": 1780,
      "##umm": 1781,
      "main": 1782,
      "##rimary": 1783,
      "questions": 1784,
      "##stitutional": 1785,
      "80": 1786,
      "##50": 1787,
      "HIST": 1788,
      "1.0": 1789,
      "FIN": 1790,
      "date": 1791,
      "##RESSION": 1792,
      "Su": 1793,
      "##59": 1794,
      "sched": 1795,
      "HISTORY": 1796,
      "note": 1797,
      "Inf": 1798,
      "Pos": 1799,
      "take": 1800,
      "cat": 1801,
      "##ingle": 1802,
      "set": 1803,
      "##old": 1804,
      "##FR": 1805,
      "##AC": 1806,
      "Impression": 1807,
      "swelling": 1808,
      "side": 1809,
      "hep": 1810,
      "images": 1811,
      "related": 1812,
      "identified": 1813,
      "##idne": 1814,
      "Follow": 1815,
      "##ison": 1816,
      "ben": 1817,
      "fracture": 1818,
      "Intravenous": 1819,
      "being": 1820,
      "Respiratory": 1821,
      "##oscop": 1822,
      "##ful": 1823,
      "##omiting": 1824,
      "##KE": 1825,
      "IMPRESSION": 1826,
      "upper": 1827,
      "path": 1828,
      "33": 1829,
      "Mar": 1830,
      "hand": 1831,
      "##order": 1832,
      "##ocytes": 1833,
      "gu": 1834,
      "appropri": 1835,
      "##istent": 1836,
      "joint": 1837,
      "##ma": 1838,
      "Met": 1839,
      "DA": 1840,
      "##20": 1841,
      "orient": 1842,
      "##ually": 1843,
      "##roph": 1844,
      "##ued": 1845,
      "list": 1846,
      "request": 1847,
      "like": 1848,
      "##ents": 1849,
      "Do": 1850,
      "sens": 1851,
      "##ring": 1852,
      "effects": 1853,
      "AB": 1854,
      "bas": 1855,
      "##ason": 1856,
      "prot": 1857,
      "mmol": 1858,
      "Visit": 1859,
      "class": 1860,
      "light": 1861,
      "AC": 1862,
      "leg": 1863,
      "where": 1864,
      "invol": 1865,
      "reported": 1866,
      "##oses": 1867,
      "Health": 1868,
      "08": 1869,
      "##atin": 1870,
      "Constitutional": 1871,
      "##icult": 1872,
      "GI": 1873,
      "developed": 1874,
      "likely": 1875,
      "exhib": 1876,
      "##iqu": 1877,
      "rhythm": 1878,
      "cent": 1879,
      "##aterally": 1880,
      "AR": 1881,
      "body": 1882,
      "AP": 1883,
      "##endent": 1884,
      "##ces": 1885,
      "ple": 1886,
      "##12": 1887,
      "II": 1888,
      "These": 1889,
      "Collection": 1890,
      "less": 1891,
      "##ured": 1892,
      "Topics": 1893,
      "##uloskeletal": 1894,
      "Neck": 1895,
      "Can": 1896,
      "Eyes": 1897,
      "neck": 1898,
      "##jury": 1899,
      "provided": 1900,
      "##roid": 1901,
      "Findings": 1902,
      "tube": 1903,
      "breast": 1904,
      "##irth": 1905,
      "##cin": 1906,
      "##SUL": 1907,
      "surgical": 1908,
      "##only": 1909,
      "inject": 1910,
      "line": 1911,
      "Em": 1912,
      "##ogra": 1913,
      "##ify": 1914,
      "Drug": 1915,
      "hig": 1916,
      "##uff": 1917,
      "##oor": 1918,
      "##ste": 1919,
      "Go": 1920,
      "Arial": 1921,
      "struct": 1922,
      "##lectronically": 1923,
      "educ": 1924,
      "fil": 1925,
      "cough": 1926,
      "##omet": 1927,
      "##echn": 1928,
      "##ulin": 1929,
      "##pre": 1930,
      "My": 1931,
      "ICD": 1932,
      "lo": 1933,
      "##put": 1934,
      "##erved": 1935,
      "09": 1936,
      "pe": 1937,
      "tissue": 1938,
      "drug": 1939,
      "1.7": 1940,
      "##iness": 1941,
      "pulmonary": 1942,
      "##oot": 1943,
      "neu": 1944,
      "ble": 1945,
      "##irm": 1946,
      "De": 1947,
      "bilateral": 1948,
      "##ivity": 1949,
      "##olute": 1950,
      "##itions": 1951,
      "Provider": 1952,
      "again": 1953,
      "del": 1954,
      "sans": 1955,
      "Sex": 1956,
      "Hospital": 1957,
      "site": 1958,
      "Rep": 1959,
      "refer": 1960,
      "serif": 1961,
      "MED": 1962,
      "possible": 1963,
      "Disc": 1964,
      "specific": 1965,
      "method": 1966,
      "75": 1967,
      "oz": 1968,
      "GL": 1969,
      "Disposition": 1970,
      "represent": 1971,
      "taking": 1972,
      "Verified": 1973,
      "condition": 1974,
      "good": 1975,
      "##emper": 1976,
      "##iety": 1977,
      "oriented": 1978,
      "immun": 1979,
      "New": 1980,
      "##iod": 1981,
      "Musculoskeletal": 1982,
      "##duction": 1983,
      "yes": 1984,
      "##idual": 1985,
      "clinical": 1986,
      "children": 1987,
      "##ins": 1988,
      "CD": 1989,
      "diet": 1990,
      "0.2": 1991,
      "##erence": 1992,
      "##nee": 1993,
      "FINDING": 1994,
      "fib": 1995,
      "TE": 1996,
      "##ressed": 1997,
      "FINDINGS": 1998,
      "##ices": 1999,
      "##ume": 2000,
      "##ourse": 2001,
      "eye": 2002,
      "lymph": 2003,
      "Medication": 2004,
      "General": 2005,
      "Positive": 2006,
      "frequ": 2007,
      "##otic": 2008,
      "##ially": 2009,
      "However": 2010,
      "Never": 2011,
      "sleep": 2012,
      "determ": 2013,
      "##ICE": 2014,
      "##uled": 2015,
      "difficult": 2016,
      "End": 2017,
      "##ves": 2018,
      "sit": 2019,
      "bilaterally": 2020,
      "total": 2021,
      "##onse": 2022,
      "init": 2023,
      "toler": 2024,
      "38": 2025,
      "Access": 2026,
      "DIA": 2027,
      "02": 2028,
      "##30": 2029,
      "DIS": 2030,
      "very": 2031,
      "Surgical": 2032,
      "0.9": 2033,
      "concern": 2034,
      "MRN": 2035,
      "antib": 2036,
      "cult": 2037,
      "Head": 2038,
      "##usp": 2039,
      "Known": 2040,
      "port": 2041,
      "##osph": 2042,
      "##ather": 2043,
      "palp": 2044,
      "##Hg": 2045,
      "vomiting": 2046,
      "es": 2047,
      "Medicine": 2048,
      "prop": 2049,
      "Man": 2050,
      "##ipid": 2051,
      "##eric": 2052,
      "increase": 2053,
      "organ": 2054,
      "alert": 2055,
      "understand": 2056,
      "move": 2057,
      "##ctor": 2058,
      "##ores": 2059,
      "artery": 2060,
      "##arison": 2061,
      "nausea": 2062,
      "##unct": 2063,
      "mmHg": 2064,
      "Absolute": 2065,
      "Mod": 2066,
      "severe": 2067,
      "LE": 2068,
      "##IE": 2069,
      "TAKE": 2070,
      "hum": 2071,
      "CL": 2072,
      "tum": 2073,
      "##rel": 2074,
      "appropriate": 2075,
      "abs": 2076,
      "##amet": 2077,
      "##hip": 2078,
      "##iron": 2079,
      "##OLOG": 2080,
      "administ": 2081,
      "BID": 2082,
      "##ator": 2083,
      "Type": 2084,
      "done": 2085,
      "pneum": 2086,
      "gra": 2087,
      "consid": 2088,
      "wheez": 2089,
      "##of": 2090,
      "kidne": 2091,
      "Rel": 2092,
      "FS": 2093,
      "Discharge": 2094,
      "aut": 2095,
      "Mon": 2096,
      "tob": 2097,
      "significantly": 2098,
      "DIAGN": 2099,
      "##now": 2100,
      "assess": 2101,
      "grow": 2102,
      "##ays": 2103,
      "##use": 2104,
      "CBC": 2105,
      "70": 2106,
      "Read": 2107,
      "##ocation": 2108,
      "lesions": 2109,
      "Neurological": 2110,
      "Commonly": 2111,
      "Test": 2112,
      "contrast": 2113,
      "fall": 2114,
      "95": 2115,
      "made": 2116,
      "acid": 2117,
      "##eds": 2118,
      "prom": 2119,
      "Systems": 2120,
      "management": 2121,
      "##au": 2122,
      "Over": 2123,
      "Sin": 2124,
      "Resident": 2125,
      "sever": 2126,
      "##emperature": 2127,
      "WBC": 2128,
      "##ars": 2129,
      "000": 2130,
      "term": 2131,
      "##ner": 2132,
      "support": 2133,
      "Continue": 2134,
      "##ward": 2135,
      "stand": 2136,
      "150": 2137,
      "##aryn": 2138,
      "Alcohol": 2139,
      "Smoking": 2140,
      "tobacco": 2141,
      "reve": 2142,
      "order": 2143,
      "allerg": 2144,
      "##uter": 2145,
      "water": 2146,
      "##ense": 2147,
      "particip": 2148,
      "pred": 2149,
      "65": 2150,
      "tests": 2151,
      "##ention": 2152,
      "smok": 2153,
      "##iation": 2154,
      "pop": 2155,
      "##adder": 2156,
      "##eep": 2157,
      "acet": 2158,
      "motion": 2159,
      "Wh": 2160,
      "Labs": 2161,
      "##MENT": 2162,
      "##rate": 2163,
      "return": 2164,
      "include": 2165,
      "##yn": 2166,
      "Height": 2167,
      "ventric": 2168,
      "nod": 2169,
      "##roat": 2170,
      "down": 2171,
      "vol": 2172,
      "complaint": 2173,
      "##ife": 2174,
      "Init": 2175,
      "SER": 2176,
      "Spec": 2177,
      "##ug": 2178,
      "##heter": 2179,
      "remo": 2180,
      "review": 2181,
      "Note": 2182,
      "##duced": 2183,
      "SP": 2184,
      "##ervical": 2185,
      "hr": 2186,
      "injury": 2187,
      "sl": 2188,
      "opt": 2189,
      "}": 2190,
      "Le": 2191,
      "##odium": 2192,
      "mur": 2193,
      "needs": 2194,
      "treated": 2195,
      "##alk": 2196,
      "##phal": 2197,
      "AND": 2198,
      "##aternal": 2199,
      "##11": 2200,
      "##ave": 2201,
      "{": 2202,
      "great": 2203,
      "decreased": 2204,
      "##ten": 2205,
      "Us": 2206,
      "complic": 2207,
      "examination": 2208,
      "##ressing": 2209,
      "##eld": 2210,
      "same": 2211,
      "##xiety": 2212,
      "MCH": 2213,
      "headac": 2214,
      "muscle": 2215,
      "Qu": 2216,
      "important": 2217,
      "AT": 2218,
      "##ILY": 2219,
      "Aut": 2220,
      "##cedures": 2221,
      "##uture": 2222,
      "minutes": 2223,
      "red": 2224,
      "##itation": 2225,
      "ML": 2226,
      "CM": 2227,
      "Pulmonary": 2228,
      "Heart": 2229,
      "##ift": 2230,
      "Chief": 2231,
      "elect": 2232,
      "1.5": 2233,
      "higher": 2234,
      "tri": 2235,
      "Bas": 2236,
      "concent": 2237,
      "ap": 2238,
      "Electronically": 2239,
      "Bil": 2240,
      "access": 2241,
      "##uria": 2242,
      "caus": 2243,
      "fail": 2244,
      "Comments": 2245,
      "Reviewed": 2246,
      "##AB": 2247,
      "exc": 2248,
      "unt": 2249,
      "multiple": 2250,
      "appointment": 2251,
      "weak": 2252,
      "aort": 2253,
      "78": 2254,
      "model": 2255,
      "##ontin": 2256,
      "exhibits": 2257,
      "##itted": 2258,
      "##ras": 2259,
      "region": 2260,
      "##ritis": 2261,
      "48": 2262,
      "##plant": 2263,
      "##ork": 2264,
      "COM": 2265,
      "##leased": 2266,
      "##ats": 2267,
      "improve": 2268,
      "LV": 2269,
      "##ae": 2270,
      "##esthes": 2271,
      "behavi": 2272,
      "##ograph": 2273,
      "const": 2274,
      "##ource": 2275,
      "potential": 2276,
      "them": 2277,
      "consult": 2278,
      "##RO": 2279,
      "##rin": 2280,
      "encounter": 2281,
      "saf": 2282,
      "##rid": 2283,
      "Attending": 2284,
      "##asis": 2285,
      "free": 2286,
      "super": 2287,
      "account": 2288,
      "Non": 2289,
      "##inent": 2290,
      "el": 2291,
      "sequ": 2292,
      "Radiologist": 2293,
      "DOB": 2294,
      "MCG": 2295,
      "##aly": 2296,
      "factors": 2297,
      "him": 2298,
