[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
*
##in
a
t
##on
##re
##at
##he
.
##al
##en
##er
##or
s
##ed
,
##is
:
p
c
##it
##es
w
##ion
m
##ic
o
f
##nd
d
the
D
[
]
##as
##le
##ar
-
b
##ent
##an
in
P
1
N
##ou
and
C
T
##ing
of
n
##ro
S
A
)
(
##AT
M
##ct
re
to
I
h
##il
##ve
/
##om
##ation
2
R
e
H
##ATE
DATE
##ul
L
##ol
##us
##ot
l
##os
##ig
##id
##ith
with
##el
E
##im
##ur
for
##et
##ati
th
O
##ra
is
##ly
##ON
•
3
##ce
##ab
F
B
##ist
st
##ow
##ut
g
##res
on
##st
or
##AM
##am
##if
0
The
##ter
##ate
##em
y
##ac
v
con
##ain
##th
##um
as
##od
he
##orm
##ical
##AME
NAME
##atient
##op
an
##ge
4
was
##ec
##ay
at
r
##ess
pro
##oc
##ment
5
by
##ere
##igh
##ated
##ver
##our
##ad
##ri
u
##ect
G
##ir
##ION
_
ex
V
be
W
##nt
##ine
##able
##est
##ure
No
##pp
al
##OC
##ight
##ch
##ity
##ory
##ast
10
##ak
no
##se
##ult
##og
##ial
##ive
##iv
##ia
##her
##ATION
not
U
##ell
##ort
##qu
ne
LOC
9
are
;
6
##omp
##ies
##ill
"
##ormal
##ep
ch
le
LOCATION
##end
##ER
##rom
In
that
patient
##ant
per
##ress
##IN
##ST
##.0
##hy
##IT
##ations
##art
sp
##ase
##vi
dis
##ative
##act
##ions
su
##pt
%
##ign
##ue
##iz
##ail
##are
##ud
##istory
res
Ne
<
7
>
##one
##un
##ef
ab
8
k
##ous
##all
20
##ary
##ip
se
were
ha
##ew
mg
##edic
cont
us
ad
wh
##ake
from
##ag
##ib
##ablet
'
##ard
##ore
##ear
your
##ph
comp
sh
##per
##ff
app
has
##ans
##ont
we
##ft
this
normal
ac
im
He
IN
##ther
inc
pain
##ime
##uc
pl
##CT
=
Res
##ound
##reat
##ular
MG
##low
##ile
##ru
##ld
##ral
12
cl
Pro
int
have
##aily
##ction
##ens
Patient
MD
St
##.5
Re
##ition
##ub
##RE
##outh
##ap
History
##00
##ers
daily
##ood
##ym
inf
rep
Y
##olog
Th
you
##out
##view
##UT
##gative
·
11
pre
##inal
##EN
ID
##ost
##vid
##ater
Al
##ance
mouth
##IC
Date
de
can
##ome
##AL
##ric
pres
rec
##vel
##ital
##ace
##age
Take
##ific
##iff
##ass
sign
##ange
sc
##ual
0.
##and
##erg
left
##val
un
up
##its
##rol
##yp
tr
##ence
Ex
##ollow
##ose
##ied
##ide
##ness
##ord
K
##gh
##pl
INST
##omm
##ET
##UTE
##ild
##OR
There
She
##ys
##yst
ar
##int
##ITUTE
INSTITUTE
##ased
##urg
##ne
##ron
need
her
##enc
day
##hys
##ough
CON
15
##osis
##ok
Not
##urre
##TA
##form
will
di
##te
ind
##ind
##own
##ich
##ang
right
##TH
##edical
medic
Ch
ass
Tablet
##cer
##ice
##ob
##hen
me
##ale
Con
stud
ED
ob
Dis
reg
time
bl
##ould
?
##atus
##ults
##ced
##ings
Negative
cell
##ss
AM
14
##gn
care
follow
which
ref
act
##viewed
13
##ack
ag
PM
+
##ved
##ED
19
Q
Medic
##ates
°
##.1
##cri
##urrent
##fter
inter
well
tablet
##ble
present
##ONE
Oral
mm
pos
##.7
100
Sp
##ute
##.2
cons
##ors
We
PR
do
dist
she
imp
##ject
30
##ery
x
##lect
This
##cess
been
eff
PH
##ression
all
##ified
##.9
vis
diff
Comp
##ears
16
##rap
##ures
but
##hed
##THER
it
##ree
##ite
##ardi
trans
##lu
OTHER
fe
##ely
##umb
history
##ident
##so
##hest
##OS
##ally
may
##.8
##oint
##.6
hour
##arge
##ach
had
##.3
report
mon
file
qu
##OL
##aus
All
other
##valu
##.4
gen
##dom
min
#
##ms
##ry
##lud
##AN
##kin
##TACT
##amin
Z
##iss
CONTACT
##ond
##iagn
reviewed
##ted
##ES
J
##nal
am
Ab
|
##ments
##ium
kg
##red
after
##ks
##alth
provid
##ology
##rop
also
18
pt
his
font
met
any
OR
##ENT
col
##ame
##ID
##ily
24
##hes
##rad
##AR
##ong
ext
sub
li
##pir
##ruct
ser
##tain
##imes
out
##OM
##IL
An
en
X
low
##ove
und
##ease
##ize
rel
25
##alue
disc
Ad
##lease
##ax
None
##ITY
##IS
##atory
##ered
##ract
##mok
##itis
##day
##ke
##ici
includ
over
bet
##ities
40
test
mL
so
##uring
##ex
hours
exp
##vent
Cl
##OP
##erent
201
ST
incre
TA
##rain
PHONE
##very
use
&
##ility
hy
##dition
##co
##nown
Pt
##usc
without
##ically
##oth
study
##ocial
Pul
than
signific
##erm
##ystem
Ref
activ
times
treat
wee
Im
Phys
Pl
pers
if
##CH
##AS
j
##ection
Normal
0.0
On
##ution
##ren
span
##rem
##ating
mod
##indings
under
perform
significant
part
##ox
##ized
show
##ics
sym
##alc
##ING
clin
##ount
PO
##uss
Value
00
more
##ath
##we
21
##amily
EX
##ateral
level
##du
##ule
##emp
##itive
ed
##ov
##anc
##arg
CITY
200
50
##charge
Ass
##cular
disease
##cript
##sy
##iated
##ata
Range
##let
##yt
##ause
At
rem
Int
##cedure
needed
##IP
##lic
##unction
dec
##omy
##ole
results
call
ant
days
##ues
Allerg
wor
##atic
##BC
size
Ac
##ven
ph
##ptom
##oid
surg
##up
patients
non
medications
effect
man
BP
##AD
whe
##ension
using
36
gr
person
##ech
spec
Un
cells
##velop
these
##UL
Lab
##osp
medical
##MP
##onary
requ
tw
Cont
##rect
used
resp
contin
def
det
##usion
##ype
dL
Time
during
##umber
##lear
chang
##valuation
##row
##oup
##ram
blood
##ert
##essment
acc
child
##ior
##other
cm
adm
Social
FL
who
17
today
co
##erv
Medical
##vious
##rior
ORD
22
##ran
treatment
##oun
##aps
##ting
control
cor
develop
EXAM
health
Temp
MR
sec
negative
##cc
one
##ween
##der
Medications
Smok
RE
bil
##BL
##als
##ency
##struct
Exam
pul
##ari
every
between
current
status
##ascular
##ning
##ender
Dep
Yes
Status
##ature
seen
##ick
Act
when
##ict
ins
##ospital
##ung
##ody
##ons
##rough
##ptoms
em
##iagnosis
##hem
##aint
chest
##ode
mass
##ending
anal
des
supp
med
abdom
Dr
dep
div
Sc
##ise
##les
performed
##ected
##SS
##eral
Col
##eck
Sign
##iat
gl
If
fem
##ement
##lex
##ark
##rug
##isk
##ization
##rit
place
hem
ro
CT
Rec
high
Neu
into
##ible
car
back
##emb
##oph
##tein
##rac
##eft
##pert
##iven
within
CH
noted
##ysis
new
##ever
visit
##str
Cardi
##NA
inv
##cept
comm
##normal
##OD
##rial
60
sin
symptoms
sm
group
##ust
month
ret
##OT
##cop
Other
##monary
IV
##rapy
discuss
##enies
att
Left
##sp
##rolog
flu
##piratory
data
two
##ounds
##ages
##ronic
##gest
##reath
##UR
Inter
By
##arm
Right
##duc
##ulation
##yle
##hib
form
##olic
inform
Physical
there
##OB
##EL
should
PRN
##INE
##IA
Pulse
Gen
sw
##IV
found
prior
years
bel
head
proble
about
##ving
32
##ision
findings
##MS
##ended
acute
Pain
##rim
year
discharge
post
##ared
##yl
changes
##ient
phys
dem
Pre
##10
due
evid
obtain
their
##ening
98
activity
ident
##gen
past
exam
##ines
##sych
##hol
23
Assessment
following
##onent
fl
##urn
##fore
plan
Sub
##stit
##cent
Clin
meas
indic
ear
PT
age
##aking
lb
Di
impro
##yc
Skin
##UM
##arr
both
through
Resp
##itor
##ases
Vital
Disp
##artment
##ressure
known
go
above
Bl
lower
function
##ema
Diff
lab
##AP
TABL
App
system
En
Surg
off
TABLET
As
Rad
##ural
##ix
some
##ymph
##ocal
old
end
##irst
assoc
Result
##ounter
bi
##av
clear
rate
AL
35
Current
##vers
##way
evidence
Plan
last
##cription
lim
##apsule
only
different
breath
##ler
given
week
vi
work
##oss
bre
##urther
##ration
Ur
##UN
Ph
AN
##onstr
previous
##aced
val
##cern
Se
BM
change
##ros
PA
##laint
It
##owever
Per
Last
##ired
sur
Results
##imal
##air
then
99
##crib
com
av
Com
tender
##ety
You
##abet
##eren
Past
##ulated
##ument
Allergies
rad
37
##led
MC
Proble
IC
mult
Radi
Imp
family
see
demonstr
home
sy
style
Out
imm
bed
sug
##eding
protein
op
##ool
clinic
Tr
##lection
occ
##line
increased
risk
Hy
##owel
##iting
27
##IST
weight
small
##iatric
Or
Comm
Am
##ink
##US
##ane
rece
skin
abnormal
information
Department
##ha
sim
45
90
ep
soft
##gi
based
et
les
##yes
face
second
te
##oma
##tern
##ited
tiss
!
STRE
each
##OG
most
heart
##terior
Fig
Hem
pol
mot
recent
##vere
##cohol
start
ra
##gan
##ission
##osition
##ie
##tic
##athy
##reated
##ian
##CC
##rib
26
such
female
arter
examin
first
sa
STREET
##resent
##amm
##acter
ml
tub
including
##ross
NE
Att
does
par
Diagnosis
they
pat
cardi
Please
Active
fract
##ils
##elling
##EST
##ational
##ovascular
conf
quest
##ants
fact
CO
calc
##jective
surgery
##ire
##ogen
result
decre
partic
##IF
##ocyt
intact
To
28
abdominal
Review
For
SpO
poss
record
comple
bec
##urs
##fer
PC
appro
##erential
##ician
Vis
##vis
BMI
vari
Gl
Chest
provider
Ar
##gth
our
##ock
ZIP
tra
ur
would
##ential
mid
##alp
##PI
##osed
ent
enc
##oral
distress
ord
##01
##LE
edema
hel
Neurolog
##ucose
Component
##ye
procedure
##ORY
##thm
##pper
##otal
Top
months
##ck
ve
##els
exper
Procedure
sounds
get
##ish
obtained
##az
##leep
97
##aging
view
further
weeks
Contin
##pertension
TH
##ived
align
##venous
associated
mild
##ash
Dict
my
Use
##ravenous
##ocument
Differential
Number
##xt
lung
31
##abetes
##ined
direct
fat
discussed
ORDER
##ade
##ightly
cancer
##tal
##formation
pressure
##RESS
Weight
male
before
29
problems
##emia
Total
aff
##eg
##li
##duct
extrem
recomm
est
loss
suggest
prog
##hythm
PL
##ull
##ective
##kely
Abdom
##mit
continue
##ately
##asal
Trans
reports
Name
##acc
obs
dose
hyd
fluid
pot
Blood
##ished
##ologist
its
mic
##ouse
contact
Dictated
now
add
##lor
help
presents
##agement
##stitution
mor
##erc
memb
##havi
infection
short
##ability
0.5
##ank
##SA
Evaluation
since
Ind
musc
rest
hyp
dys
##iple
Clinical
hospital
System
vent
range
instruct
evalu
##ism
##RA
denies
Will
type
##hod
radi
medication
##ality
##ief
ver
##GN
evaluation
##ilar
appear
##vice
equ
##inist
##IM
Sh
Ext
##ental
##erative
Final
Family
##lev
showed
500
agree
##inary
##requ
did
##ez
avail
##ropri
##jur
below
Musc
##aneous
states
##ICAL
studies
##ological
##heck
##neum
##arent
chronic
##kelet
Cardiovascular
process
##acco
##set
positive
Ver
personally
IMP
fac
##ausea
Abs
air
react
34
analysis
##patient
##amp
appoint
ox
Ob
capsule
Psych
Calc
##astro
##rast
OF
monitor
bowel
Information
levels
stable
expression
area
three
07
##lectron
##ills
tenderness
addition
long
AD
##DING
could
##erate
##cribed
therapy
##met
##olution
Provid
##ulos
import
##hea
##vention
fever
Care
06
##hyl
number
please
##opathy
##stand
SE
##ious
##ification
placed
compared
##keletal
regular
##elf
remain
Vitals
available
Problem
visual
##ination
NO
while
HE
##utes
appears
##umm
main
##rimary
questions
##stitutional
80
##50
HIST
1.0
FIN
date
##RESSION
Su
##59
sched
HISTORY
note
Inf
Pos
take
cat
##ingle
set
##old
##FR
##AC
Impression
swelling
side
hep
images
related
identified
##idne
Follow
##ison
ben
fracture
Intravenous
being
Respiratory
##oscop
##ful
##omiting
##KE
IMPRESSION
upper
path
33
Mar
hand
##order
##ocytes
gu
appropri
##istent
joint
##ma
Met
DA
##20
orient
##ually
##roph
##ued
list
request
like
##ents
Do
sens
##ring
effects
AB
bas
##ason
prot
mmol
Visit
class
light
AC
leg
where
invol
reported
##oses
Health
08
##atin
Constitutional
##icult
GI
developed
likely
exhib
##iqu
rhythm
cent
##aterally
AR
body
AP
##endent
##ces
ple
##12
II
These
Collection
less
##ured
Topics
##uloskeletal
Neck
Can
Eyes
neck
##jury
provided
##roid
Findings
tube
breast
##irth
##cin
##SUL
surgical
##only
inject
line
Em
##ogra
##ify
Drug
hig
##uff
##oor
##ste
Go
Arial
struct
##lectronically
educ
fil
cough
##omet
##echn
##ulin
##pre
My
ICD
lo
##put
##erved
09
pe
tissue
drug
1.7
##iness
pulmonary
##oot
neu
ble
##irm
De
bilateral
##ivity
##olute
##itions
Provider
again
del
sans
Sex
Hospital
site
Rep
refer
serif
MED
possible
Disc
specific
method
75
oz
GL
Disposition
represent
taking
Verified
condition
good
##emper
##iety
oriented
immun
New
##iod
Musculoskeletal
##duction
yes
##idual
clinical
children
##ins
CD
diet
0.2
##erence
##nee
FINDING
fib
TE
##ressed
FINDINGS
##ices
##ume
##ourse
eye
lymph
Medication
General
Positive
frequ
##otic
##ially
However
Never
sleep
determ
##ICE
##uled
difficult
End
##ves
sit
bilaterally
total
##onse
init
toler
38
Access
DIA
02
##30
DIS
very
Surgical
0.9
concern
MRN
antib
cult
Head
##usp
Known
port
##osph
##ather
palp
##Hg
vomiting
es
Medicine
prop
Man
##ipid
##eric
increase
organ
alert
understand
move
##ctor
##ores
artery
##arison
nausea
##unct
mmHg
Absolute
Mod
severe
LE
##IE
TAKE
hum
CL
tum
##rel
appropriate
abs
##amet
##hip
##iron
##OLOG
administ
BID
##ator
Type
done
pneum
gra
consid
wheez
##of
kidne
Rel
FS
Discharge
aut
Mon
tob
significantly
DIAGN
##now
assess
grow
##ays
##use
CBC
70
Read
##ocation
lesions
Neurological
Commonly
Test
contrast
fall
95
made
acid
##eds
prom
Systems
management
##au
Over
Sin
Resident
sever
##emperature
WBC
##ars
000
term
##ner
support
Continue
##ward
stand
150
##aryn
Alcohol
Smoking
tobacco
reve
order
allerg
##uter
water
##ense
particip
pred
65
tests
##ention
smok
##iation
pop
##adder
##eep
acet
motion
Wh
Labs
##MENT
##rate
return
include
##yn
Height
ventric
nod
##roat
down
vol
complaint
##ife
Init
SER
Spec
##ug
##heter
remo
review
Note
##duced
SP
##ervical
hr
injury
sl
opt
}
Le
##odium
mur
needs
treated
##alk
##phal
AND
##aternal
##11
##ave
{
great
decreased
##ten
Us
complic
examination
##ressing
##eld
same
##xiety
MCH
headac
muscle
Qu
important
AT
##ILY
Aut
##cedures
##uture
minutes
red
##itation
ML
CM
Pulmonary
Heart
##ift
Chief
elect
1.5
higher
tri
Bas
concent
ap
Electronically
Bil
access
##uria
caus
fail
Comments
Reviewed
##AB
exc
unt
multiple
appointment
weak
aort
78
model
##ontin
exhibits
##itted
##ras
region
##ritis
48
##plant
##ork
COM
##leased
##ats
improve
LV
##ae
##esthes
behavi
##ograph
const
##ource
potential
them
consult
##RO
##rin
encounter
saf
##rid
Attending
##asis
free
super
account
Non
##inent
el
sequ
Radiologist
DOB
MCG
##aly
factors
him
i
##estinal
dry
active
His
response
Sig
##arding
respiratory
Code
tak
##ield
large
Signs
Wt
sep
Complaint
physician
##echan
##eration
CV
position
observed
inhib
here
expl
primary
81
murm
bleeding
HPI
Cons
##aff
##arged
##reen
##YS
top
Glucose
lead
##ummary
Her
Goal
received
##itamin
0.4
supple
##IR
##ASON
renal
liver
##ives
##accine
##orr
##ONT
Gastro
Up
Rx
q
2.5
64
##xim
elev
displ
##operative
colon
char
point
##uration
##bral
diagnosis
exerc
##FT
micro
mother
Denies
ON
##used
##ty
Enc
##ones
##lamm
hyper
AS
##anel
grad
vir
ROS
XR
##CO
##IEW
##ales
affect
##rength
##ling
knee
transfer
##imen
Lymph
##ayed
Years
72
abdomen
spine
oper
Surgery
similar
cond
##eless
flow
##aj
pel
Age
Mother
mat
instructions
##istor
##utr
##arrhea
##ividual
Smoker
##ses
Your
##enopathy
groups
##etic
##arin
##ensity
##anged
After
contain
##arrative
kidney
check
induc
RAD
mark
##ophen
Hypertension
##oscopy
diagn
##ently
##ication
Thank
assist
brain
##VICE
##utrition
04
able
wound
admission
signs
case
having
##ternal
US
ax
##15
199
Hx
period
shown
Figure
currently
##orn
education
##ERY
Des
deg
sinus
##Cl
Is
Acute
39
membran
gene
##ECT
##ril
DAILY
##aled
until
42
##utaneous
started
##lob
##arget
food
REASON
team
POC
pass
##raum
##rag
High
Refer
##ait
##aminophen
doctor
document
resident
nb
So
ago
##rc
iss
character
##side
##NT
development
physical
##ampl
Neg
##abs
mean
##EC
##usions
05
##ules
Concern
wall
##ands
nbsp
##acy
Min
feel
SERVICE
MA
mechan
hydro
55
Units
##omen
individual
300
several
complete
##OST
##ided
because
##tt
##ediatric
HCC
CP
Diagn
##BS
dil
##IUM
Pres
##intestinal
however
techn
##ked
##iate
Cancer
44
TECH
##criptions
lateral
consistent
four
GLU
##inine
##eat
indicated
59
know
##itus
confirm
Birth
##itro
focal
UA
##cephal
Onset
CA
systems
event
##arkable
trac
distal
##IG
better
experim
##EP
##bul
Urine
##rine
Be
##cl
Imm
##IVE
##rict
conditions
insulin
Gra
##ypes
##esthesia
Lat
##oles
##time
count
##agn
##und
gall
signed
##ple
##lected
interact
TR
evaluated
effusion
drain
thick
PER
Diabetes
stress
shows
##sth
z
##fort
sol
COMP
##IOLOG
Comment
##TATION
CHEST
##aring
96
estim
warm
still
orders
##RNA
##ored
Hep
##irc
hemat
##SC
##not
thou
aw
List
moderate
BUN
##GE
##vised
rash
##chool
improved
##ept
shortness
NA
##uous
##ystolic
respective
ordered
mo
Post
diarrhea
##iving
seiz
##bal
##RS
imaging
those
##ationship
spe
adv
##PV
sampl
EC
even
complex
experi
##othe
growth
PRE
##ections
Data
catheter
##ajor
ster
anti
##reatinine
chem
via
aspir
benef
##GFR
mut
emerg
##come
##ching
Psychiatric
injection
HT
weakness
cardiac
full
genes
##cutaneous
##OV
##SH
##ique
target
cervical
CMS
invest
Hemat
general
Adm
Abdominal
tumor
muc
around
ill
##EB
code
required
read
medicine
MRI
HENT
##URE
Since
nightly
human
##ependent
47
Smokeless
##osure
quality
posterior
##oing
biop
##ogram
##outine
##ional
failure
##32
recommend
Mild
recommended
Hour
##inding
41
cu
complaints
##ancy
Encounter
##remarkable
local
few
62
##ESS
1.6
single
Main
Educ
inflamm
0.1
oxy
cause
Na
##erve
next
##nea
##though
##illary
Abdomen
temperature
ir
alb
52
understanding
##ret
pattern
##wn
Objective
Chronic
psych
Inc
##ula
CONSUL
Initiated
night
mal
##ength
masses
Occ
caregi
cle
cyst
##istorical
Ear
diabetes
Fl
Co
dr
##omes
dia
completed
##IED
nasal
0.7
RADIOLOG
##NP
##tle
##omic
NOT
Latest
syn
acetaminophen
##ogn
common
##ologic
relative
investig
called
morning
##aby
Call
disorder
described
once
foot
secondary
##ides
##rome
##reg
Emerg
##arch
01
previously
##viron
loc
##thritis
Subjective
##ensive
stim
Calculated
Document
##ellow
##ried
repl
correl
state
##ectomy
adj
Radiology
VER
##OX
max
cap
induced
anterior
respectively
##IFIED
##atio
approxim
Comparison
Narrative
ventricular
##reening
problem
Gastrointestinal
##icians
amount
##ranial
##REAT
commun
crit
extremities
comb
lesion
scheduled
keep
early
##af
Soft
allow
lob
ER
urine
bone
Cent
FOR
ult
cyc
##stru
Chart
nec
oste
##sthma
##ext
2.0
CC
##changed
##ulf
social
white
mice
##iot
hypertension
##oglob
##raz
epis
pregn
49
##ained
SC
##ber
120
##verage
##aling
Procedures
self
03
##eline
Eff
##sequ
Me
CONSULTATION
##You
##ought
name
##ormo
pleural
##assium
RD
##orac
##angu
strength
Recent
##ilt
oral
0.6
TO
##sw
##wise
correct
BY
alcohol
Tabs
##utions
values
Ht
RN
least
prob
##iciency
##spec
##utic
ORDERING
##port
Mult
directed
##rasound
46
Historical
equal
##DL
Addition
UN
ACT
##OSTIC
major
54
##asing
##ipher
250
DIAGNOSTIC
caregiver
##loride
arm
Outpatient
##ray
Fe
0.8
strain
Reg
##ends
difficulty
##ront
surf
##erences
numb
##rest
##ences
maintain
##icity
placement
assessment
anxiety
##uch
Treat
cyt
stated
admitted
pr
##ising
##verse
##raction
murmur
included
unremarkable
systolic
1.8
VERIFIED
role
Phone
Prog
Education
##equ
101
glucose
##IAL
57
prof
abnormality
vs
SY
thy
make
ery
many
Americ
limited
##ndrome
standard
wors
IM
##ina
exercise
RADIOLOGY
##KG
HTN
areas
##vironment
##eph
HR
56
0.3
pur
##GB
##apt
taken
##get
DISC
presented
Accession
MO
DNA
##ograp
how
concerns
sex
##anced
##onia
EV
##OW
Spouse
##unt
Marital
IL
dri
Dec
SEX
##ostic
##anic
measure
##.00
##oglobin
controlled
1.2
chills
##gl
elevated
Stud
##raumatic
sal
HY
##PH
43
symmet
##25
cases
##enous
Med
removed
##read
Child
##cephalic
pulses
respons
##onal
##going
lit
##ival
##ipation
##arb
1.1
scan
##itations
Of
EKG
sent
pa
WEB
product
##enosis
Clinic
species
Lung
##ower
##orrh
##hyd
Extrem
##ourished
prec
##esis
cal
td
club
##opl
SUR
Disease
##romb
activities
##ording
CAL
open
enh
pub
du
##enz
room
intra
defic
##rist
##XR
Released
0.05
visualized
Recomm
##roc
##UNT
index
Due
prox
##oy
Capsule
approximately
##na
##olved
##EM
labs
Mr
greater
RT
4.5
Lateral
##ps
With
325
Report
Discuss
See
71
DO
none
stool
Neuro
Ant
##aw
measures
complications
##izz
##yan
##orax
##uk
##ids
##gment
58
bedtime
##io
samples
##them
followed
additional
along
##olec
cc
##ipheral
Est
##nia
##ither
INV
##ormocephalic
demonstrated
##ene
Serv
MS
##anguage
##cg
among
##ocol
ul
mood
##lux
interval
##due
RMS
PMH
reactive
##uted
400
Admit
##ICATION
issues
dom
limits
##lying
Refill
##ably
records
online
hip
wheezing
##here
##less
##ems
MEDICAL
140
biopsy
DISCONT
aortic
2012
break
Flu
INR
pert
Del
##ister
nourished
##junct
poor
baby
Interpre
React
vital
Supp
vers
provide
Course
DM
MCV
160
##FA
cre
circ
Treatment
Record
stop
##ll
##PR
regarding
Overdue
valve
demonstrate
changed
tissues
##ets
##bid
Sym
##hab
Home
##aine
stenosis
Af
cere
mcg
Physician
life
##AMIN
Cardiac
##OPH
reach
sat
eas
##igue
score
##rong
frequency
Hyper
length
Sexual
Creatinine
##45
##40
depression
##roke
throughout
revealed
administered
51
percent
therap
Ms
##UE
phosph
BAS
##ressive
against
walk
##atitis
Previous
##ultation
##OPCT
allergies
##odes
##ITH
##terol
##ways
HGB
##otid
##ourinary
##itourinary
tolerated
examined
##abolic
Exp
##omeg
sk
88
##UTH
##empt
rub
appearance
##ering
later
CR
rese
women
Abnormal
syndrome
detail
2013
##ople
53
population
OT
school
Te
much
##isks
##vices
Problems
##umin
##LA
##lement
##ography
Pediatric
HIV
cannot
VIEW
##asm
1000
##err
rh
Risk
Sm
volume
##UD
Fem
Prof
##rosis
reduced
prescription
field
##ised
##ires
##arynx
Prior
color
erythem
Imaging
distrib
CK
SH
parent
##ODONE
Next
##umbar
##EG
stage
prep
applic
Recommend
198
Table
vein
sil
Pressure
##stance
NP
environment
ABD
##aginal
##omegaly
##ibility
proteins
throat
Inh
atraumatic
gross
##ember
##ouble
Single
extremity
value
asp
##junctiv
##duce
susp
instructed
##kle
resist
##DR
Immun
HCT
independent
CREAT
bladder
cr
transf
gener
prevent
suc
prescribed
Genitourinary
panc
presence
congest
conc
pharm
sure
Div
breathing
often
except
unc
receive
demonstrates
round
poly
headaches
drink
Body
mit
design
110
Prescriptions
dim
traum
nuc
lobe
unchanged
central
##och
AST
Dispense
##man
transplant
Reason
office
evaluate
confirmed
##UB
##oracic
73
##lished
bru
##tered
Well
##opt
behavior
ALT
##ININE
block
0700
##lied
phen
CREATININE
shoulder
documented
measured
CAR
##24
consent
##struction
##yz
##ists
sodium
##aired
Nose
marg
##otherapy
4.0
remains
Start
##eth
##HT
Contact
##ATI
rz
SCH
pertinent
##ances
##isc
Ag
Ca
minimal
coll
play
CAP
##razole
neg
##cem
##panic
Father
American
##DS
SURG
wid
##izziness
facility
##osing
Tri
TB
influ
##ications
##arc
either
MOUTH
worse
##round
sup
##etal
They
pack
2011
Description
##ocus
##upils
68
functional
Tub
##rof
recept
##urse
eyes
address
Once
midline
VIT
effective
cop
##orph
##vast
Laterality
##aterial
##specified
##othorax
##rob
isol
testing
##ips
hemorrh
##ontinued
Ret
##equate
br
##ellitus
##ursing
cho
men
movement
upd
proximal
##eps
##arrow
surface
determined
##YL
vess
prol
ALB
cyan
PHYS
apparent
RES
initial
Diagnoses
##ographic
Normocephalic
away
##enance
program
82
section
orig
##jects
##amine
##izing
##hyroid
doing
Summary
factor
Physicians
aspirin
##astric
##ronch
involved
protocol
##ened
component
Vi
concentration
necess
accur
abnormalities
LT
##ample
differences
##hesis
79
##ots
bacter
When
##cal
referral
Det
service
recently
##aintenance
units
ausc
Ins
DD
##charged
–
RDW
strong
MET
THE
assessed
bro
Additional
hypot
108
listed
Ren
baseline
##ivers
RBC
vaccine
##ites
replace
Output
mob
verbal
Bre
##lipid
another
meals
##thop
##ubin
##ables
ultrasound
##iology
76
85
##atelet
immed
##upational
##roscop
Set
Ord
##ophage
##ieved
moist
##vic
people
pract
##ird
##cinoma
vascular
Release
culture
PCP
##vastatin
thromb
##EX
pelvis
DV
Rate
Commun
fatigue
Grand
##lipidemia
contrib
##ters
10.0
##ached
##irubin
Behavi
magn
constipation
Mot
##bs
Part
interpre
MDM
mail
Future
##rees
unable
vision
safety
Allergen
emb
CALC
##asc
attempt
Cor
94
66
Sw
##ardial
Transcription
paramet
##utroph
External
##ART
##PCT
##AG
##PE
course
##ORM
##imum
MCHC
##57
DIF
increasing
##uterol
##LY
decrease
##atal
nerve
0659
##ubated
Outcome
##hor
structures
##ieve
Maternal
Extremities
##atist
##olesterol
##emory
##oids
ASS
MM
sample
Children
Condition
##ORT
##IES
Add
intake
Severe
##oratory
##tebral
enl
research
mamm
continued
Count
##omach
schedule
Signed
Assoc
erythema
##illed
##ocaine
RR
67
BL
WITH
Relation
##uation
##ITION
NaCl
promot
temp
##ophageal
##pped
##alm
notes
PLAN
what
Mouth
##urb
##ains
quant
density
MPV
Score
pneumothorax
Vol
spect
pH
##AX
##achy
structure
##iotics
tablets
74
EGFR
altern
po
considered
7.5
solution
reaction
risks
##isms
RA
Cre
goal
log
##CE
Back
auscultation
##OMY
bus
##olar
Allergy
relationship
##known
##ption
Service
Transcriptionist
Val
success
Throat
applied
must
estab
pulse
carb
monitoring
Our
##rely
##ivery
102
Used
##05
PCR
##ession
##astic
Li
##itting
Ro
Center
##dle
extra
answ
##ulations
whether
diaph
Apply
repeat
77
healthy
dependent
gallop
##1.1
Hyp
##resp
Female
##zym
Fall
run
perf
events
##axis
train
analyz
##ier
Protein
Rem
##18
otherwise
Division
145
##osa
SOB
##ouns
headache
69
##adenopathy
binding
larg
63
Male
particular
pending
125
##odone
##function
base
Location
virus
##ott
gly
##den
death
One
flex
medicines
Air
intervention
##pec
##16
front
Intervention
Arter
just
according
morph
series
uL
material
HC
formation
vitals
panel
require
space
Cell
##ctal
##fact
cort
Par
conduct
content
Subcutaneous
Occupational
##OSC
##atives
fing
##que
3.3
##ixed
os
improvement
##ashes
##arri
##amic
ech
##izations
ES
##27
Endoc
exposure
##ophils
surv
average
diss
AV
give
overall
##igital
YO
##acity
DL
##19
Bowel
##aged
fore
gastro
##chem
##ann
Reactions
drainage
##35
anesthesia
##26
drop
approach
EOM
GA
##rium
Sodium
##oxic
NEUR
membrane
Therapy
##onic
intrac
guid
CALCIUM
meds
height
ter
COD
table
##hetic
##raw
conn
lig
IF
##over
consider
Src
cer
##49
##ERG
600
##iast
##atures
CI
Cult
mellitus
86
internal
El
thyroid
##omycin
necessary
phone
dial
phot
##icient
production
detected
##eutic
thought
87
##eling
Present
##IDE
ang
stomach
##enic
##RIN
der
130
Ongoing
bal
performance
pregnancy
##IME
infar
##generative
bu
##ects
135
treatments
Inject
expressed
##hing
concentr
##asure
##ises
Place
tested
predict
device
May
drugs
##odies
PE
##ched
##structions
##ysm
nodes
final
indicate
might
93
near
##ey
Sec
##nce
##ump
##itud
##idine
EM
Sched
repair
screening
##ask
Intake
##ATIENT
told
seizures
Day
Breast
mil
POCT
Ep
##utrophils
##allow
EF
bo
Hemoglobin
discharged
##enced
Bi
##version
##hel
##IX
##13
GLUC
accept
lear
NG
mental
phase
Quest
##inant
infer
continues
metast
includes
complet
IS
Pot
symmetric
##isin
numbness
##bing
Pupils
enter
don
various
##went
Clear
Further
Panel
##aining
congestion
adequate
wheezes
cyanosis
coronary
twice
image
lungs
dizziness
ach
clean
Bilateral
##opril
##ANK
deep
vitamin
##ergy
summary
##atch
albuterol
##urred
incision
adenopathy
net
bedside
COP
Interpreted
benefits
dat
1.3
worsening
nose
avoid
##piration
cur
Asked
HYDR
##oppl
motor
Fil
infusion
92
84
Vaccine
Ap
views
entire
determine
scale
reduction
Multiple
Effort
##word
obes
##icular
##CTION
Bilirubin
##oration
urinary
Daily
CN
Stable
##OMEN
impact
##TI
Afric
##OSCOP
inflammatory
ECG
ratio
smoking
##TR
pneumonia
2014
##ili
electro
ev
enzym
separ
2010
saw
197
prost
EST
services
spl
OP
neur
movements
##essage
lines
caused
pg
SI
DVT
RNA
##17
diagnosed
##itivity
Lungs
##structive
##oh
##eled
hearing
sulf
##38
105
Progress
##VD
##night
##OSE
III
yo
puff
##ASE
five
analys
##CS
Sens
##rox
Admission
nutrition
palpitations
membranes
HEENT
Activity
##ng
3.5
Moderate
##rophy
sed
##ERD
##oppler
##ophag
mi
Off
##9.9
##ying
XX
0.00
administration
mig
femoral
##II
PHYSICAL
From
##idal
PATIENT
six
gait
1.4
liqu
difference
##PS
Calcium
##idation
##COUNT
PD
meet
ut
RV
Monocytes
recorded
signal
UNIT
COPD
##TER
ability
##ledge
1500
##ette
ischem
##rology
##isinopril
Intact
best
subsequ
##lo
##CODONE
safe
DIAGNOS
cost
peripheral
##eres
Solution
LEV
vaginal
##14
##IGHT
##hylaxis
##IOR
statist
gas
104
hold
CAPSUL
Dear
slow
CAD
##augh
##amination
12.5
180
Conjunctiv
sites
although
mel
venous
look
##work
TID
1.73
containing
ankle
angi
Discontinued
across
Dressing
onset
##erly
writ
##ycin
sided
own
Tob
shift
##app
unspecified
PROT
partner
##CA
let
activation
grade
comparison
Ax
deform
6.0
src
resulted
Discussed
Eos
LY
feeding
rales
Profess
arth
##terday
lay
##ready
TSH
##esium
##autions
Sincerely
arri
##ardia
##ts
##encies
##ifest
slightly
Diet
##olecular
Renal
Lim
Phosph
surve
Triage
usually
band
##seous
reflux
soon
##rated
upon
Hg
##ulate
memory
##ARY
models
##53
serum
hal
GERD
##illin
800
hom
CARE
##etite
61
Primary
Pol
89
83
sore
##omated
toget
routine
together
##ULT
lumbar
characterist
Car
oxygen
business
getting
operative
Requ
##tation
##iotic
peak
##ped
middle
##mitt
REP
##cope
##lation
heparin
ide
##mother
##urance
already
ENT
SURGERY
hx
aware
distribution
urg
MIC
More
trauma
##omfort
##earing
dysuria
##rateg
assistance
abuse
cross
##enza
margin
methods
outpatient
MON
##ony
##CR
CAPSULE
##eria
dysfunction
##idence
Check
##asone
NS
Vent
##29
removal
Tube
resource
##respond
Management
Engl
integ
ET
##ella
find
##hold
tip
mE
beg
SL
affected
resolved
Volume
##BLE
##ANT
Nutrition
Orders
##bl
107
##icle
concer
speech
mEq
Routine
Enter
##oprol
hard
##reased
never
##acer
Some
##olus
che
products
estimated
PLAT
PROC
neuro
VA
Ox
OB
patent
103
parameters
##ape
##orth
##asma
DDx
lev
##roup
##elt
stroke
##aces
##encing
Neutrophils
##azole
Emergent
##47
##acks
yesterday
carotid
PLATCOUNT
energy
LA
Shift
ROM
Function
turn
Monitor
dam
espec
scler
Colon
hepat
##ned
Form
Depression
question
##ELL
tox
hemorrhage
way
Comple
atrial
advised
future
types
Special
YRS
##itone
##iversity
Does
den
ec
##ifications
synt
##oke
page
##1.19
##JECT
especially
defined
calcium
PS
chrom
carcinoma
strateg
##ostomy
recommendations
##rec
409.9
641.19
409.901
Adult
correspond
CS
Professor
##acent
Mob
want
##elect
filed
States
ASSESS
tachy
Tobacco
antibiotics
rashes
EVERY
Study
ov
Modified
##ocrit
SW
birth
ann
1.9
##chym
facial
display
STUD
agg
participants
Doppler
Dist
##ococ
Asthma
mac
View
concentrations
REV
##oprolol
Appoint
rap
##AIR
appointments
##urrence
providing
##INT
chloride
underwent
##obal
nucle
doses
Ill
special
transport
##ndom
Assist
items
adult
informed
CODES
cultures
illness
identify
palpable
prim
external
ray
##etron
##ervation
##AV
##abol
balance
ASSESSMENT
occur
quad
thoracic
click
##ILI
Fac
mLs
expected
random
ARNP
rates
opp
seizure
ng
Notes
0.01
seconds
analyzed
##gor
##EF
Manual
##OOD
##DITION
##OSCOPY
Culture
##ansetron
Inhale
Tw
##ges
fevers
##23
aorta
##UC
##land
house
##inate
LDL
##ico
session
Wor
Although
HS
Td
toward
And
superior
WH
regions
refill
sequence
Emergency
Basic
DI
Automated
Potassium
##FP
reduce
##BP
residents
third
potassium
Click
##ASC
##rea
##ancomycin
##overy
release
HFA
involving
inferior
##active
agre
young
experiments
episode
##ctomy
Vitamin
##itrogen
##icial
Pe
asthma
concerning
stimul
##hens
couns
mill
lymphadenopathy
therapeutic
Av
resistance
##34
art
marked
136
Ul
Ig
mom
ile
TT
##ino
ond
fin
##vision
Sleep
##orts
##otype
released
352
##YPE
ondansetron
Both
longer
vo
chart
91
##izes
Ser
CTA
father
MV
Anesthesia
recon
deficits
member
##rus
easily
##born
tom
##ipp
##37
err
added
cerebral
versus
##ICATIONS
##rolled
discomfort
NOR
infections
##hal
tone
correlation
infant
##INU
appearing
CONT
DIAGNOSIS
UR
located
Continuous
##MPH
experience
ambul
##lusion
dressing
collection
cold
COL
cut
Orthop
calculated
VITAMIN
##chi
put
grossly
Examination
counter
survival
Mass
##oster
degenerative
##ferred
##48
##iaz
Room
##igare
Mic
##ida
IR
Has
Anxiety
African
text
##ries
ulcer
##ellular
##enol
Alb
3.2
UL
fractures
heard
graft
##hou
CXR
hernia
source
##urysm
Instructions
hepatic
LYMPH
word
CLIN
swallow
##to
asym
medial
relatively
##oon
pm
prn
vacc
##eases
lack
receptor
send
pelvic
CARD
##aren
##ogenic
##self
34.0
location
unit
##entin
degree
SM
4.2
indu
##phone
anemia
##ouch
GEN
During
Also
##rofen
association
visits
PROCED
ask
##OUR
genetic
##AZ
stent
features
Sat
options
Request
YOU
##ipl
##ympanic
thickening
redness
cord
solid
spinal
technique
Os
making
Endocrine
##abetic
cav
collected
PIC
36.7
feels
episodes
oxyCODONE
2000
##aud
radiation
respond
obstruction
3.8
##ware
SU
##ares
thus
molecular
Cat
REVIEW
feeling
topically
Line
Acc
regimen
staff
measuring
Aort
Direct
Regular
IND
LOS
##RU
narrow
regurg
##PT
recurrent
importance
propert
language
nurse
appetite
polym
##pite
36.8
##rehens
Techn
advanced
Work
exist
##icter
mes
reflex
##uprofen
emergency
util
Arterial
paper
Case
heter
Conf
##akes
tib
conducted
example
rapid
responses
arch
Scheduled
asc
supplement
output
##iring
##astolic
##36
ACU
TM
##iles
compli
Qual
sus
Sim
##UTR
##arynge
Temperature
##ament
900
##heal
Specimen
become
PROCEDURE
Pat
devi
extract
vessels
ACUITY
degrees
sexual
##renal
##ivation
##icip
abscess
PAN
Recorded
##rend
##21
inflammation
##ventions
##ameter
DISCONTD
##any
##rog
##LC
kin
defin
rout
neph
older
##pirations
seeing
Op
asked
hypert
artic
##28
training
##onomic
ABDOMEN
eng
Neurologic
Maintenance
##ources
STUDY
going
inhibit
Tod
eth
gain
##eros
tend
##oler
bur
##ACE
ane
##une
link
suic
aden
amp
2015
##ards
presenting
Nasal
causes
##ager
feet
analyses
##rill
outside
AF
wrist
hist
Relationship
compl
ICU
##rat
intermitt
describ
project
squ
2.7
2.1
Ben
occas
Low
University
ONE
individuals
lat
##formed
##isone
step
enlarged
##ATIVE
##idocaine
Office
Behavioral
Each
thin
atelect
glyc
##rip
setting
Leg
public
smoke
Return
Dry
Site
laboratory
procedures
attention
syncope
segment
CONDITION
vertebral
RO
##ordination
BS
##ontaneous
SK
##bladder
silhou
patch
bronch
##ISON
##fast
Device
##RIL
##46
plant
infilt
aim
acqu
##FER
highly
##ton
Encounters
org
FR
regurgitation
##inated
Created
whole
power
English
Path
Hyperlipidemia
ALK
Nightly
methyl
Pneum
##luded
therefore
screen
Opt
196
##fully
Chloride
COMPAR
UP
metabol
##ropathy
COMPARISON
##ognitive
lisinopril
pancreat
##ubation
nerv
immune
##pnea
reveals
##VIL
unknown
##asons
##ches
Scale
interaction
combination
showing
##aker
Currently
106
sensation
##onin
BLOOD
##reas
##aryngeal
Filed
Cle
foods
Ed
earli
##INATION
Nursing
subjects
walking
Cr
Signature
##de
##ik
close
half
##nder
enhance
Def
BMP
911
Pers
EP
diagnostic
##overed
##urity
suff
transferred
##allen
Therefore
secret
iron
stay
disturb
portal
2.2
improving
comfort
Language
##brid
Today
px
mechanism
Any
suggested
Readings
pharmac
portions
frag
somet
##arp
replacement
##care
##76
metoprolol
2009
border
tract
requested
##imals
##rection
##INUED
Gu
son
##LET
osseous
others
Good
##head
LIP
typ
##ongue
mort
##02
##ah
##ertion
criteria
##ops
XXX
characteristics
distended
persistent
finger
##gias
underg
Alert
AA
##ectious
deficit
width
##cence
chemotherapy
How
infected
atelectasis
silhouette
PG
knowledge
rib
fam
viral
##fe
##AST
learning
Small
##onchi
##rical
Conjunctivae
Sl
##cers
##EV
tit
DC
Sur
##kal
##phth
Arthritis
lact
##imate
fluids
##ENS
lip
controls
distension
environmental
began
##bow
2006
continuous
GU
Ratio
LAB
clubbing
fold
yellow
##asia
nont
##bri
DISCONTINUED
sterile
diseases
swe
0.001
##FL
clus
##51
##rs
Substance
begin
encou
EXAMINATION
##yte
season
pad
referred
miss
intro
##39
NC
##ERAL
ampl
selected
Breath
Nausea
detection
Point
Digital
Anemia
regul
working
Consult
Port
underlying
##EK
##orus
##rient
Most
##ogene
delivery
PRIOR
plasma
bul
little
load
SYST
##PHOS
wave
legs
TW
##ulitis
spent
##endence
Dept
ure
ess
cooperative
##RT
##ope
trial
##aughter
diffuse
explained
benign
Pel
mRNA
focus
##lycem
First
Screening
directly
reb
##itate
##RAL
sequences
floor
too
uter
##iastinal
became
certain
ALKPHOS
transcription
axial
sensitivity
nan
Food
closed
##ytic
##ACT
STAT
NAD
Hematocrit
##irus
basis
ALL
##NE
brow
stra
peric
##idate
linear
##estation
intracranial
precautions
Eye
pathway
##orders
reason
box
##comes
##orb
##abap
consist
Sexually
malign
polyp
##ators
maintained
Quality
parents
eating
components
##abapentin
decision
sac
hematuria
Eth
cycle
CPT
Metabolic
mov
bp
summ
EN
##ionally
##omal
datab
Full
overnight
##acin
arteries
feed
##asty
Order
real
progression
##ifestyle
investigated
PRO
##IB
Illness
##42
##ithel
7.4
Hepatitis
frontal
##rum
Intern
key
##esophageal
Red
diameter
##odyn
critical
antibody
purp
repe
fast
fill
reflect
members
5.0
Mental
select
breakfast
challen
assay
believe
neurolog
##room
studied
##olence
mechanisms
Elect
2300
war
##QU
##open
takes
involve
##more
detect
2008
##oll
trig
4.6
##son
##tained
##leen
whereas
Appt
rehab
##HD
gastric
##aries
##ners
indicates
What
##ROID
invas
Bro
Exit
PSC
QT
##rant
HP
medium
answered
dig
##oar
lipid
##201
Two
intensity
##ceived
##iced
scrib
8.0
animals
beta
UF
##asp
Here
Vascular
##riction
microscop
film
Cap
##itative
deformity
pink
EXT
derived
##oley
##END
Lipid
Question
displayed
Hand
##rade
community
8.6
##atology
##fl
Sch
damage
36.6
##abil
HDL
Author
cand
##igen
essential
IU
Create
established
##eff
participate
##31
bruising
##imens
Platelet
predn
canal
insuff
##ote
##itoneal
satis
muscles
late
HD
##FORM
##oscopic
isolated
##erest
rats
SS
##ttes
recogn
Mid
Auto
JVD
aneurysm
intravenous
##oman
##Your
duration
DT
Susp
dated
Grandmother
epid
simple
htt
eGFR
Administ
Motor
belong
##inations
apprec
SD
2016
password
media
##75
alignment
##onate
##utum
3.7
EMS
LEFT
HCl
extensive
650
inhal
##ptomatic
##pha
created
clos
murmurs
While
##ceed
Sy
Quant
##vern
##ylenol
ped
##omb
PANEL
Gross
##iately
mucosa
tight
metabolic
Delayed
Ears
##44
remained
##iasis
stiff
aspect
##earance
suggesting
Taking
CY
mobility
Short
mildly
##ged
Allergic
outcomes
Mood
palpation
##igarettes
consol
##cardia
##bulization
Dose
tric
Soc
blue
Stand
36.9
resulting
bra
##ding
##oprazole
pen
##ibly
come
DAY
Index
immediate
morbid
opac
PP
allergic
appe
##brile
##CM
initially
NEUTR
Extended
abused
nontender
##22
5.1
Thus
ME
##airs
born
novel
##istic
Noted
stre
Diagnostic
Fluid
black
host
3.0
EG
United
NT
Valve
properties
exud
EOS
##43
written
##ITOR
personal
serious
##ground
contract
felt
##ana
absent
LP
2.3
##rm
##rief
median
dyn
RIGHT
progress
##tes
alone
bony
molec
Net
PICC
##58
##apse
capacity
Internal
Max
hands
UTI
mortality
vitro
accomp
pept
NEED
##ocity
experimental
hrs
Mobile
Tympanic
trend
partial
healing
original
Sinus
##oretic
Dys
circum
##imated
##54
las
NOTE
someone
interventions
Jan
benefit
points
minor
##ATED
choosing
unique
increases
scribe
##ush
Attends
Tablets
##phthalm
##seud
##ANC
SV
DES
cate
Upper
GLUCOSE
relief
obstructive
yet
earlier
facil
impaired
attached
double
Clean
##olecyst
liquid
frequent
guarding
Make
Knee
Only
Qty
ART
##sc
Infusions
Thyroid
processes
follows
Appearance
took
nm
##ancial
Ult
##itude
bath
TABS
##rehensive
##rosc
think
IVC
meth
##rought
##arily
##arian
##het
prescriptions
Adv
##gia
signaling
patterns
obesity
Pending
falls
##OUS
Rh
cholesterol
notified
bott
450
trem
PAIN
mM
produced
##rot
138
airway
Fax
liter
dors
##rack
##ai
Former
though
occurred
4.1
VACC
Stress
TBILI
##ocardi
arterial
fraction
##icted
ib
green
maximum
##JECTIVE
Oroph
portion
absence
committed
2.8
prolif
exact
means
45.0
mar
constant
tried
disl
Referring
##umen
##03
##erol
##med
nat
needle
##ails
##56
##aches
##anges
##emic
##uspid
survey
consulted
viv
Patients
##RD
##ECTOMY
##inophils
VACCINE
Furthermore
##ploy
Onc
preval
2017
mediated
nond
rhonchi
nam
Tra
rhin
living
CMP
Sept
Gait
##arenchym
residual
##luenza
updated
puffs
interactions
##ORTA
Rest
##uls
appt
deficiency
consum
11.0
##estern
2007
##inct
touch
tele
grand
PTT
627
Mom
##Cs
som
Rehab
om
mouse
SOL
##hood
##unctions
sick
##PROT
##lish
##iver
Method
Hyd
requiring
sn
Paternal
Lymphocytes
bring
Cardiology
compet
identity
##avi
mitral
network
matter
Pap
clinically
##SE
HOUR
starting
2.6
##ortion
pleasure
240
##arriers
Complex
Oropharynx
NPO
esophag
National
happ
##regular
##iques
Magn
hab
Staff
resection
diaphoretic
##avy
scores
##DER
Group
amb
arr
##eprazole
extension
obvious
White
thickness
rebound
decl
finding
pediatric
Bo
Pass
2259
3.9
Source
intermittent
##ULAR
Assistant
spray
Muc
prem
##mitted
heat
DR
##LOR
Transport
Tests
##lication
adapt
3.1
milk
##NL
Les
##ricular
##orvastatin
leuk
diver
checked
trials
3.6
Rash
deviation
2.4
spontaneous
##oring
build
##rew
prostate
temporal
ren
node
##rig
##oplasm
wife
alle
##mia
Drain
##load
##PIR
##irr
excess
##omer
resolution
##ethyl
SKIN
CHF
effort
REPORT
Respirations
completely
irrit
relev
cou
subst
##ache
impl
##antoprazole
Wound
98.2
retro
TIM
##ATORY
##father
sugar
auth
##iary
Now
bar
Mond
vel
##ducing
##icles
##ochond
137
Prop
County
tool
immediately
interest
TD
corresponding
Fr
##THROID
Flor
try
PERR
##41
##ging
##bo
OD
foc
reference
appeared
##OH
##CK
##orbid
requires
od
practice
proposed
129
##ully
wild
lidocaine
BR
##lege
##me
##omas
pregnant
ibuprofen
139
Fin
##hicle
unex
Aug
ens
nd
Rect
apnea
recovery
postoperative
##IZ
suggests
Heme
Symptoms
##sis
prominent
specimen
flat
Xr
##ochem
##unn
nodules
went
NEG
Associated
compar
sulfate
##agia
pathology
BI
##esthetic
##ortun
##acerb
cellular
Needs
dilated
regulation
##oz
Urea
proper
narrowing
TPROT
radial
##enomegaly
##band
eat
input
influence
Screen
Interval
vivo
vancomycin
##ias
##itr
held
newborn
fluores
##CL
glass
rect
gabapentin
techniques
VIA
##ephrosis
Om
distance
##.732
##iological
##itary
LTG
apopt
627.732
awake
##ger
outcome
Cholesterol
PAST
cognitive
transition
Eu
occurs
Visual
##ta
##UMB
tongue
Color
trouble
Estimated
BSA
elbow
receiving
010
bacterial
press
satisfact
Eosinophils
database
strains
Stop
far
##inf
inhibition
mention
##off
center
12.0
##iral
details
##zine
application
rather
##ogenesis
##romeg
##ria
##igned
Frequ
nature
hematoma
antibiotic
biological
oroph
represents
sen
axis
1459
Box
HEP
Prevent
communication
Conversion
combined
formerly
Derm
CHOL
said
98.1
inst
pall
repeated
RRR
##agulation
MT
bacteria
8.3
IP
usual
mast
##55
HL
##epam
terms
##rillation
##33
##ference
MEDICATIONS
ste
generated
exposed
nodule
disorders
hall
gallbladder
cover
##last
stimulation
hydrox
fri
Pharm
##ams
0.25
##lements
Influenza
Oste
Monday
##most
SING
pal
subsequent
la
##GF
domain
##ocular
Spe
Refills
STA
lac
subcutaneous
##ontinence
##ronephrosis
larger
adults
particularly
##heum
326
##isions
ASA
adjacent
Nitrogen
insurance
Indication
var
##HC
FOL
electroly
##ifically
##inating
antibodies
##ellar
TP
resid
7.3
miR
quadrant
Change
experienced
dialysis
Peripheral
STG
diastolic
PSCB
TF
##RIC
##inc
action
pharmacy
genome
dip
HEAD
Keep
USA
##eine
metastatic
##MB
ice
Initial
accurate
pantoprazole
fL
forward
##EMS
Cal
##uticasone
daughter
Orient
4.3
root
##ANS
##istry
Aff
fluor
##umer
multiv
surround
##imm
brought
maternal
##NF
cardiovascular
##nes
##aque
anat
##aiting
PF
##aster
educated
Given
##aedic
##aken
provides
atorvastatin
frequently
Product
wean
nursing
THANK
##rose
SR
differentiation
normally
Meds
fund
AK
##aund
defect
measurements
##othy
XL
ADL
##raine
chlor
Days
##otomy
pap
severity
GFR
##roscler
ms
##oarthritis
Muscle
withd
pericardial
exacerb
6.4
Neurology
##erectomy
##king
organization
##If
dimension
fu
infarction
itching
bolus
basal
characterized
Gap
neurons
icter
Ech
carried
Kidne
markers
##PL
stopped
GCS
##ience
##ball
possibly
consolidation
##gu
compliance
##raged
py
Cervical
1600
3.4
dental
Referral
##78
##jection
unless
infarct
14.0
##ILS
drinking
OS
Had
returned
adverse
Avoid
says
create
alpha
##70
Types
##lications
http
##ek
##ocusate
nor
variables
Second
hydronephrosis
compression
leads
PRES
##RECT
chann
Mg
0.03
State
urgent
collect
##NESS
functions
lap
bases
##heroscler
109
polic
##iol
##orrow
##stead
112
tolerance
Jud
disturbance
##openia
111
lives
##pected
WNL
Duration
Florida
Hearing
aer
##ley
##romegaly
Interes
SYSTEMS
highest
##mission
complication
duct
planning
effusions
attending
##itory
radiograph
aud
EY
populations
##ining
chemical
HA
Impaired
##ameth
##asant
ischemic
##opath
monit
spleen
LD
Need
Lower
mix
caps
##structed
##hyroidism
##rix
##genital
North
numbers
joints
##ese
##oper
Bed
Palp
Latin
##romycin
##back
PRIN
parenchym
PROV
BC
##usive
Liver
CDC
##nicity
Options
supine
platelet
plans
route
Aortic
Job
##orp
stiffness
##phagia
Every
Moreover
goals
probably
##eter
Spine
experiment
##AGE
adrenal
##elines
Jul
bic
##aching
subject
Race
##change
Sol
electronically
Seiz
Hispanic
Appointments
GP
prevention
Message
##ception
Married
verify
ting
implant
##lycemia
DP
core
talk
MONOPCT
situation
Che
Phosphorus
abd
##rowth
Strength
Sever
INTER
##iveness
User
EL
##oresis
##ARGE
workup
enhancement
##ena
Under
gastroesophageal
amino
derm
Germ
tet
insufficiency
##ophil
##uary
thigh
bag
biom
ca
##LOD
lbs
regard
##ze
##ocyte
irregular
secure
Confirm
leading
tumors
##ping
broad
causing
ol
achieved
rol
append
providers
ZEST
##SONE
Nurse
vessel
thyromegaly
Rectal
prevalence
Sent
Pr
##mol
##thing
kidneys
Anion
Using
Oct
##eful
seat
pathways
Axis
prepar
##YR
implement
##lox
##YN
Level
alter
4.4
indicating
arrival
CVA
INDICATION
ventil
TIMES
##iatry
fibrillation
gradient
6.5
rectal
Injury
opportun
COUNT
Abd
##organ
##ryl
Transportation
SUB
##GA
##cious
exercises
##EROL
Orthopaedic
veget
dext
98.4
2005
LYMPHPCT
enough
##geon
vert
##LODIP
involvement
##iliac
Mal
##attered
concur
Large
morphine
LMP
strategies
mixed
##atase
transfusion
adjus
265
eval
yield
protection
employ
message
97.9
sensitive
Indications
##ocardial
TWICE
arthritis
115
##actic
seems
fluticasone
Misc
Decreased
Recommendations
##ruit
GENERAL
##Ch
Overall
PEL
despite
##rope
##OPHILS
bound
Complications
##DA
##lycer
Flow
##oding
Concl
##metry
cranial
##ometry
##roxine
REC
cry
came
Gran
##oden
Hum
##ns
2.9
File
##aves
world
SPEC
injected
##orrhea
WB
attack
upt
dislocation
5.2
Lymphs
accum
Dem
quit
Sed
Revised
##igm
natural
Peak
CSF
Venous
tomorrow
Sister
##phys
fully
regression
pancreas
MI
mutations
36.4
swallowing
141
CKD
vehicle
##ocks
sputum
Infant
##rage
Completed
bones
##rie
Cells
Tdap
##OLE
##USC
HB
##loxacin
unli
docusate
author
##spective
published
##atous
wide
MIN
##ancing
relevant
##by
maintenance
##ococcal
##plenomegaly
oxid
icterus
alternative
bottom
exudate
orth
##alks
PROTIME
EEG
##arv
adhes
2018
Reference
##kaline
COV
##vascular
moder
Detected
Foot
fram
fix
Magnesium
##irrh
feeds
0.02
Should
diabetic
counseling
210
NEUTROPCT
flank
fetal
almost
developing
##pass
Antib
CHCM
Team
##OGR
velocity
SOC
##othyroxine
PELV
discussion
##farin
Albumin
##amber
gland
junction
voice
GM
##ontrolled
force
enzyme
Super
sem
correlated
VENT
Cranial
##rams
dro
Hb
approved
STATUS
Supplement
psychiatric
##olam
ALLERG
ten
Urinary
##eli
minim
investigate
arms
chair
mechanical
Basophils
Independent
fusion
eight
dark
gran
predicted
equation
delay
##ERATIVE
QU
heavy
compounds
Temporal
##rauma
ventricle
Pred
referring
accompan
PRESENT
##usband
##ysterectomy
acceptable
January
staining
colonoscopy
emot
School
violence
##ptons
salt
neural
sharp
Communications
closely
IT
conj
Studies
##amb
sun
Answ
##aper
context
Parent
##ashion
Integ
##stitute
CLINIC
HOURS
station
saline
##ury
##0000
TEST
axillary
##ulmonary
literature
sensory
QRS
magnesium
Fib
mammogram
remaining
##reshold
proliferation
##umed
Complexity
ears
forms
weekly
##ket
ZESTRIL
116
creatinine
Symptons
##ROL
inhibitor
inhaler
##hort
Crit
uns
LEVEL
##ILL
epithel
chromos
REM
RTC
Frid
adjust
Stool
Arm
98.6
mess
entry
mucous
stret
aspiration
##OLIC
##PER
##emide
32610
fashion
evening
Hypot
hepatos
ongoing
CNT
induction
8.7
##RUCTION
Through
South
teeth
dyspnea
##MR
progn
steps
##rinks
##aundice
mainly
Bel
##leral
##rogen
IMM
Wed
##stitial
DISCH
118
dent
transl
establish
ischemia
Speech
advice
##utive
Ir
sinuses
##rawn
applicable
Sensation
substr
specimens
unexpected
Clip
Preferred
cavity
##NI
altered
progressive
dissection
drinks
hes
##oli
hospitalization
##idity
OM
##vier
prolong
led
layer
hepatosplenomegaly
organomegaly
plants
effic
plate
Repeat
Fever
mitochond
cluster
generally
##acing
##aract
Oncology
Ble
allowing
pancreatic
Trauma
tachycardia
cream
prophylaxis
Inpatient
cann
regional
Sulf
enhanced
proceed
Else
Amount
##yr
DS
##ricted
sitting
##OTAL
##aP
tingling
1.00
360
gets
##iform
horm
therm
Ess
calcifications
##xp
Disorder
uses
osteop
##ipment
Chem
visualization
##rep
hepatitis
4.9
accident
##edness
incontinence
substance
##IVIL
##rost
Brother
MUSC
PRINIVIL
apply
incidence
reli
##ottle
intubated
##otypes
surrounding
pp
LR
bypass
##erosol
scleral
pleasant
onto
neut
hot
##ONTIN
##arity
##EDI
133
Lesions
appropriately
XII
swit
##intment
Prot
fist
##ee
##ript
marrow
Suspension
##ETAL
##anol
##etry
global
sister
##ls
mutant
deb
Elsevier
##80
terminal
MY
leaf
Europe
Joint
profess
##xious
Acid
IB
always
suicidal
##iet
##icit
##olerance
##ames
EOSPCT
##opulmonary
kn
Following
uptake
Ge
standing
fung
##ANDS
RANK
animal
BASOPCT
cef
##cus
transcript
Ethnicity
Latino
tibial
NI
HF
nuclear
142
##rays
impair
Aust
9.5
acquired
Airway
Hig
##isp
significance
qual
Contacting
##DNA
##va
##ycodone
FEN
HEM
PV
##rosemide
fatty
sometimes
##ilitation
az
Inhal
spread
stone
guidelines
##ophren
veins
##ero
agreement
profile
##ZA
cast
optimal
microb
situ
##ytes
relig
THIS
Grandfather
Exerc
rat
lot
8.4
Ultrasound
dorsal
variation
rare
##ober
##lets
DISCHARGE
Friday
comments
morbidity
##atation
##ories
verbalized
opi
##ialysis
##iazide
task
##ipolar
##52
brother
atheroscler
sedation
observation
##83
POS
distinct
##ows
##ider
##ulosis
Den
Frequency
##yg
NUMB
trachea
formed
##orption
Coronary
towards
wind
APP
Shortness
Stroke
HM
##artan
Received
gel
##icious
FAM
films
Kidney
lif
hair
gro
authors
Thought
pri
detailed
contains
134
clon
##rinc
170
crack
CARDI
SPINE
##60
ball
##omnia
##iations
##ificant
pig
PERRL
nonc
selection
consultation
4.8
belongings
Ket
Emot
Essential
sud
sepsis
Foley
reactions
Delivery
reflexes
department
##ucas
OX
hemodyn
calling
##racheal
METAB
Ct
easy
Control
Swelling
NON
PMHx
flexion
OSA
origin
Tric
Pediatrics
useful
NUMBER
##lin
NEEDED
dehyd
2004
ju
##alb
systemic
phosphory
##rench
##ACH
Endo
peri
stri
injur
live
difficulties
##osal
Minutes
designed
prepared
5.5
Leuk
##hat
Hz
occlusion
War
cortical
Whe
Administered
Anal
##unk
##rosurg
##ocytosis
PUL
FA
##oming
1200
##ENDING
activated
stem
##ropium
requesting
emergencies
unlikely
cryst
Communication
Based
sett
##chlor
modified
filled
##pers
##olve
Const
buff
Pulses
bis
renew
METABOLIC
VIEWS
Ann
Base
recurrence
acids
##azine
elevation
ADHD
accuracy
ureter
Assess
guidance
participated
sleeping
COMPLET
rubs
June
radiology
husband
##ORMAL
update
##TION
generalized
resistant
##orter
##QUE
efficacy
Joh
lost
esophagus
auto
Rfl
##HES
Growth
subsequently
ILL
Otherwise
36.5
##adin
background
fair
sut
##irrhosis
seg
##ream
According
##VASC
ge
Pulm
##CP
DIFFT
DIFFTYPE
glycol
threshold
March
woman
31.0
consequ
tons
enzymes
##herent
aged
##inn
web
software
Cigarettes
##gorith
Behavior
alternatives
37.1
